[
  {
    "id": 389,
    "date": "2012-12-20 01:39:15",
    "title": "Expediente 128-S-11 - Orden Del Dia 1812 - Votación en General y Particular.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130EE01_02_R23.pdf",
    "detailsUrl": "/votacion/389",
    "videoUrl": null,
    "records": [
      {
        "id": "128-S-2011",
        "title": "MODIFICACIONES A LA LEY 26364, DE PREVENCION Y SANCION DE LA TRATA DE PERSONAS Y ASISTENCIA A SUS VICTIMAS: MODIFICACION DEL ARTICULO 2 (DEFINICION DE TRATA DE PERSONAS); DEROGACION DEL ARTICULO 3 (TRATA DE MENORES DE 18 AÑOS).",
        "votingId": 389
      }
    ],
    "period": 130,
    "meeting": 23,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 224,
    "negativeCount": 0,
    "abstentionCount": 1,
    "absentCount": 31
  },
  {
    "id": 388,
    "date": "2012-12-19 16:49:34",
    "title": "Expedente 183-S-12 - Votación en General y Particular",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130EE01_01_R23.pdf",
    "detailsUrl": "/votacion/388",
    "videoUrl": null,
    "records": [
      {
        "id": "183-S-2012",
        "title": "RENOVACION DE LA AUTORIZACION DE SALIDA DEL TERRITORIO NACIONAL DE MEDIOS Y PERSONAL DE FUERZAS NACIONALES PARA QUE CONTINUEN PARTICIPANDO EN LA MISION DE ESTABILIZACION DE LAS NACIONES UNIDAS EN HAITI (MINUSTAH) A PARTIR DEL 1 DE JULIO DE 2012.",
        "votingId": 388
      }
    ],
    "period": 130,
    "meeting": 23,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 182,
    "negativeCount": 17,
    "abstentionCount": 5,
    "absentCount": 52
  },
  {
    "id": 472,
    "date": "2012-12-05 17:20:43",
    "title": "Designación de la Dip. Alicia Mabel Ciciliani para ocupar el cargo de Vicepresidente Tercero de la H.C.D.N.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OP19_01_R22.pdf",
    "detailsUrl": "/votacion/472",
    "videoUrl": null,
    "records": [],
    "period": 130,
    "meeting": 22,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 151,
    "negativeCount": 26,
    "abstentionCount": 1,
    "absentCount": 78
  },
  {
    "id": 299,
    "date": "2012-11-29 02:44:56",
    "title": "Ley 22.990 ley nacional de sangre. Modificación sobre exigencias que debe cumplir el donante.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT18_13_R21.pdf",
    "detailsUrl": "/votacion/299",
    "videoUrl": null,
    "records": [
      {
        "id": "247-D-2012",
        "title": "LEY DE SANGRE - LEY 22990: MODIFICACION DEL ARTICULO 45 SOBRE EXIGENCIAS QUE DEBE CUMPLIR EL DONANTE Y EL CUESTIONARIO REALIZADO (REPRODUCCION DEL EXPEDIENTE 6329-D-10).",
        "votingId": 299
      }
    ],
    "period": 130,
    "meeting": 21,
    "record": 13,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 158,
    "negativeCount": 2,
    "abstentionCount": 4,
    "absentCount": 92
  },
  {
    "id": 298,
    "date": "2012-11-29 02:30:59",
    "title": "Cuentas de inversión presentadas por el Poder Ejecutivo, correspondientes a los ejercicios 2005 y 2006.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT18_12_R21.pdf",
    "detailsUrl": "/votacion/298",
    "videoUrl": null,
    "records": [
      {
        "id": "126-S-2012",
        "title": "APROBACION DE LAS CUENTAS DE INVERSION PRESENTADAS POR EL PODER EJECUTIVO, CORRESPONDIENTES A LOS EJERCICIOS 2005 (0467-OV-05, 0530-OV-05, 0563-OV-05, 0004-JGM-06, 0556-OV-06, 0229-OV-07, 0371-OV-07 Y 0438-OV-07) Y 2006 (0005-JGM-05, 0051-OV-08, 0097-OV-08 Y 0215-OV-08), SIN PERJUICIO DE LA INICIACION NI PROSECUCION DE LOS PROCEDIMIENTOS DIRIGIDOS A LA EFECTIVIZACION DE LAS RESPONSABILIDADES QUE EMERJAN DE LOS HECHOS Y ACTOS REALIZADOS POR LOS FUNCIONARIOS PUBLICOS DURANTE EL PERIODO COMPRENDIDO EN LAS CUENTAS DE INVERSION QUE SE APRUEBAN EN LA PRESENTE, NI AL CUMPLIMIENTO DE LAS DECISIONES QUE DE LAS MISMAS SE ORIGINEN.",
        "votingId": 298
      }
    ],
    "period": 130,
    "meeting": 21,
    "record": 12,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 138,
    "negativeCount": 31,
    "abstentionCount": 5,
    "absentCount": 82
  },
  {
    "id": 297,
    "date": "2012-11-29 02:23:17",
    "title": "Votación en General y Particular de Proyectos de Ley.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT18_11_R21.pdf",
    "detailsUrl": "/votacion/297",
    "videoUrl": null,
    "records": [
      {
        "id": "2005-D-2011",
        "title": "TRANSFERENCIA A TITULO GRATUITO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL - EX EMPRESA \"GAS DEL ESTADO SOCIEDAD DEL ESTADO\" - A LA \"FUNDACION HOSPITAL DE PEDIATRIA PROFESOR DOCTOR JUAN P. GARRAHAN\" UBICADO EN LA CIUDAD AUTONOMA DE BUENOS AIRES.",
        "votingId": 297
      },
      {
        "id": "124-S-2012",
        "title": "CREACION DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA CON ASIENTO EN LA CIUDAD DE VENADO TUERTO, PROVINCIA DE SANTA FE (REPRODUCCION DEL EXPEDIENTE 1665-S-10).",
        "votingId": 297
      },
      {
        "id": "3561-D-2012",
        "title": "CREACION DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA, DOS SECRETARIAS, UNA FISCALIA Y UNA DEFENSORIA PUBLICA OFICIAL, CON ASIENTO EN LA CIUDAD DE VENADO TUERTO, PROVINCIA DE SANTA FE.",
        "votingId": 297
      },
      {
        "id": "127-S-2012",
        "title": "APROBACION DEL ACUERDO CON EL GOBIERNO DE LA REPUBLICA DE LA INDIA PARA EL INTERCAMBIO DE INFORMACION Y LA ASISTENCIA EN EL COBRO DE IMPUESTOS CELEBRADO EN BUENOS AIRES EL 21 DE NOVIEMBRE DE 2011.",
        "votingId": 297
      },
      {
        "id": "4929-D-2012",
        "title": "DECLARAR CAPITAL NACIONAL DE LA BASCULA A LA CIUDAD DE CASILDA, PROVINCIA DE SANTA FE.",
        "votingId": 297
      },
      {
        "id": "103-S-2011",
        "title": "APROBACION DEL CONVENIO DE SEDE CON LA ORGANIZACION IBEROAMERICANA  DE JUVENTUD, SUSCRIPTO EN BUENOS AIRES EL 26 DE AGOSTO DE 2009.",
        "votingId": 297
      },
      {
        "id": "1964-D-2011",
        "title": "TRANSFERENCIA A TITULO GRATUITO UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL A LA CIUDAD CAPITAL DE LA PROVINCIA DE SANTIAGO DEL ESTERO, PARA LA REGULARIZACION CATASTRAL DEL BARRIO \"ISLAS MALVINAS\" (REPRODUCCION DEL EXPEDIENTE 4671-D-09).",
        "votingId": 297
      },
      {
        "id": "5219-D-2011",
        "title": "BENEMERITO DE LA AERONAUTICA ARGENTINA (LEY 18559 Y MODIFICATORIAS): SE INCORPORA DENTRO DE LAS PREVISIONES LEGALES AL SEÑOR AUGUSTO ULDERICO CICARE.",
        "votingId": 297
      },
      {
        "id": "2676-D-2012",
        "title": "REGIMEN REPARATORIO PARA EX PRESOS POLITICOS DE LA REPUBLICA ARGENTINA.",
        "votingId": 297
      }
    ],
    "period": 130,
    "meeting": 21,
    "record": 11,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 180,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 76
  },
  {
    "id": 296,
    "date": "2012-11-29 02:12:45",
    "title": "Creación del sistema nacional de prevención de la tortura y otros tratos o penas crueles, inhumanos o degradantes.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT18_10_R21.pdf",
    "detailsUrl": "/votacion/296",
    "videoUrl": null,
    "records": [
      {
        "id": "956-D-2011",
        "title": "CREACION DEL SISTEMA NACIONAL DE PREVENCION DE LA TORTURA Y OTROS TRATOS O PENAS CRUELES, INHUMANOS O DEGRADANTES.",
        "votingId": 296
      }
    ],
    "period": 130,
    "meeting": 21,
    "record": 10,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 137,
    "negativeCount": 48,
    "abstentionCount": 1,
    "absentCount": 70
  },
  {
    "id": 295,
    "date": "2012-11-29 01:45:08",
    "title": "Votación en General y Particular de Proyectos de Ley.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT18_09_R21.pdf",
    "detailsUrl": "/votacion/295",
    "videoUrl": null,
    "records": [
      {
        "id": "7754-D-2012",
        "title": "DECLARAR AL MATE COMO INFUSION NACIONAL.",
        "votingId": 295
      },
      {
        "id": "6310-D-2012",
        "title": "INSTITUYESE EL DIA 8 DE NOVIEMBRE COMO \"DIA NACIONAL DE  LOS/AS AFROARGENTINOS/AS Y DE LA CULTURA AFRO\" EN CONMEMORACION DE MARIA REMEDIOS DEL VALLE, A QUIEN EL GENERAL MANUEL BELGRANO LE CONFIRIO EL GRADO DE CAPITANA POR SU ARROJO Y VALOR EN EL CAMPO DE BATALLA.",
        "votingId": 295
      },
      {
        "id": "6-S-2012",
        "title": "INCORPORACION AL ORDENAMIENTO JURIDICO NACIONAL LA DECISION DEL CONSEJO DEL MERCADO COMUN DEL MERCOSUR NUMERO 63/10; SOBRE CREACION DEL ALTO REPRESENTANTE GENERAL DEL MERCOSUR COMO ORGANO DEL CONSEJO DEL MERCADO COMUN (CMC).",
        "votingId": 295
      },
      {
        "id": "3557-D-2012",
        "title": "AUTOMOTORES FABRICADOS ARTESANALMENTE O EN BAJAS SERIES PARA USO PARTICULAR: REGULACION PARA LA PRODUCCION Y CIRCULACION EN LA VIA PUBLICA.",
        "votingId": 295
      },
      {
        "id": "2971-D-2011",
        "title": "REGULACION DE LA VENTA DE TELEFONIA CELULAR MOVIL (LEY 25891): MODIFICACION DEL ARTICULO 6, SOBRE VENCIMIENTO DE MINUTOS ACTIVADOS.",
        "votingId": 295
      },
      {
        "id": "6026-D-2012",
        "title": "SERVICIOS DE COMUNICACIONES MOVILES - LEY 25891: INCORPORACION DEL ARTICULO 6 BIS, SOBRE VENCIMIENTO DE LOS MINUTOS ACREDITADOS.",
        "votingId": 295
      },
      {
        "id": "5912-D-2012",
        "title": "PUENTE CARRETERO UBICADO EN LA RUTA NACIONAL 40 SOBRE EL RIO NEUQUEN, LOCALIDAD DE CHOS MALAL, PROVINCIA DEL NEUQUEN: SE LO DENOMINA \"CLEMENTE ORDOÑEZ\".",
        "votingId": 295
      },
      {
        "id": "5796-D-2012",
        "title": "DECLARAR COMO \"CAPITAL NACIONAL DEL KAYAK\" A LA LOCALIDAD DE ALUMINE, PROVINCIA DEL NEUQUEN.",
        "votingId": 295
      }
    ],
    "period": 130,
    "meeting": 21,
    "record": 9,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 196,
    "negativeCount": 0,
    "abstentionCount": 3,
    "absentCount": 57
  },
  {
    "id": 294,
    "date": "2012-11-29 01:39:18",
    "title": "Votación en General y Particular de los siguientes Proyectos de Ley: Expedientes 3740-D-11 (y otro) – O.D. 1754, 3105-D-11 (y otro) – O.D. 1756, 996-D-11 – O.D. 199, 1009-D-11  (y otro) – O.D. 380, 60-D-12 – O.D. 187.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT18_08_R21.pdf",
    "detailsUrl": "/votacion/294",
    "videoUrl": null,
    "records": [
      {
        "id": "3740-D-2011",
        "title": "CONSEJO FEDERAL DE ADULTOS MAYORES: CREACION.",
        "votingId": 294
      },
      {
        "id": "3105-D-2011",
        "title": "FORO FEDERAL DE LEGISLADORES COMUNALES DE LA REPUBLICA ARGENTINA: CREACION.",
        "votingId": 294
      },
      {
        "id": "996-D-2011",
        "title": "MODIFICACION DEL ARTICULO 210 DE LEY 20744 (TEXTO ORDENADO 1976 Y MODIFICACIONES) - LEY DE CONTRATO DE TRABAJO, SOBRE ELECCION DEL MEDICO, CONTROL Y CASO DE DISCREPANCIA.",
        "votingId": 294
      },
      {
        "id": "1009-D-2011",
        "title": "CONTRATO DE TRABAJO - LEY 20744 -. MODIFICACION DEL ARTICULO 18, SOBRE COMPUTO DEL TIEMPO DE SERVICIO.",
        "votingId": 294
      },
      {
        "id": "60-D-2012",
        "title": "CONTRATO DE TRABAJO - LEY 20744: MODIFICACION DEL ARTICULO 17, SOBRE PROHIBICION DE HACER DISCRIMINACIONES, EFECTOS.",
        "votingId": 294
      }
    ],
    "period": 130,
    "meeting": 21,
    "record": 8,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 189,
    "negativeCount": 1,
    "abstentionCount": 9,
    "absentCount": 57
  },
  {
    "id": 293,
    "date": "2012-11-29 01:34:02",
    "title": "Beneficio extraordinario por única vez a quienes fallecieran como consecuencia del ataque al Regimiento de Infanteria de Monte nro. 29 \"coronel Ignacio Warnes\" ocurrido en la provincia de Formosa, el dia 05 de Octubre de 1975.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT18_07_R21.pdf",
    "detailsUrl": "/votacion/293",
    "videoUrl": null,
    "records": [
      {
        "id": "2738-D-2012",
        "title": "REGIMIENTO DE INFANTERIA DE MONTE NUMERO 29 CORONEL IGNACIO WARNES, PROVINCIA DE FORMOSA; SE OTORGA POR UNICA VEZ UN BENEFICIO EXTRAORDINARIO A QUIENES FALLECIERON EN EL ATAQUE OCURRIDO EL DIA 5 DE OCTUBRE DE 1975.",
        "votingId": 293
      }
    ],
    "period": 130,
    "meeting": 21,
    "record": 7,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 135,
    "negativeCount": 18,
    "abstentionCount": 43,
    "absentCount": 60
  },
  {
    "id": 292,
    "date": "2012-11-29 01:30:31",
    "title": "Votación en General y Particular de Proyectos de Ley.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT18_06_R21.pdf",
    "detailsUrl": "/votacion/292",
    "videoUrl": null,
    "records": [
      {
        "id": "246-D-2011",
        "title": "EJERCICIO PROFESIONAL DEL LICENCIADO EN NUTRICION: OBJETO, AMBITO DE APLICACION, CONDICIONES PARA EL EJERCICIO DE LA PROFESION, ALCANCES E INCUMBENCIAS DE LA PROFESION, ESPECIALIDADES, INHABILIDADES, INCOMPATIBILIDADES, EJERCICIO ILEGAL, DERECHOS Y OBLIGACIONES, PROHIBICIONES, MATRICULA, DEROGACION DE LA LEY 24301 (REPRODUCCION DEL EXPEDIENTE 6700-D-08).",
        "votingId": 292
      },
      {
        "id": "588-D-2012",
        "title": "APROBACION DEL PACTO FEDERAL LEGISLATIVO DE SALUD.",
        "votingId": 292
      },
      {
        "id": "7339-D-2012",
        "title": "JURA SOLEMNE DE FIDELIDAD A LA CONSTITUCION NACIONAL Y A LAS INSTITUCIONES DE LA REPUBLICA PARA ESTUDIANTES DE DIECISEIS AÑOS DE EDAD: REGIMEN.",
        "votingId": 292
      },
      {
        "id": "499-D-2012",
        "title": "MODIFICACION DE LA LEY 26093, INVESTIGACION, DESARROLLO, GENERACION Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS; MODIFICACION DEL ARTICULO 5, SOBRE CLASIFICACION DE BIOCOMBUSTIBLES (REPRODUCCION DEL EXPEDIENTE 2121-D-10).",
        "votingId": 292
      },
      {
        "id": "3261-D-2012",
        "title": "INSTITUIR EL \"DIA MUNDIAL DE LAS TELECOMUNICACIONES Y DE LA SOCIEDAD DE LA INFORMACION\" EL 17 DE MAYO DE CADA AÑO.",
        "votingId": 292
      },
      {
        "id": "4407-D-2012",
        "title": "DECLARAR COMO \"DIA DEL TRABAJADOR DEL ESTADO\" EL 27 DE JUNIO DE CADA AÑO.",
        "votingId": 292
      },
      {
        "id": "34-S-2012",
        "title": "APROBACION DEL ESTATUTO DEL CENTRO LATINOAMERICANO DE ADMINISTRACION PARA EL DESARROLLO - CLAD- APROBADO EN SANTO DOMINGO -REPUBLICA DOMINICANA, EL 9 DE NOVIEMBRE DE 2010.",
        "votingId": 292
      },
      {
        "id": "36-D-2011",
        "title": "RECONOCER AL GENERO MUSICAL FOLKLORICO ZAMBA COMO PARTE INTEGRANTE DEL PATRIMONIO CULTURAL ARGENTINO Y DECLARAR DE INTERES CULTURAL NACIONAL; DECLARAR AL 29 DE SEPTIEMBRE DE CADA AÑO COMO DIA NACIONAL DE LA ZAMBA EN HOMENAJE AL NATALICIO DEL MUSICO SALTEÑO GUSTAVO \"CUCHI\" LEGUIZAMON (REPRODUCCION DEL EXPEDIENTE 0172-D-09).",
        "votingId": 292
      },
      {
        "id": "2184-D-2011",
        "title": "\"DIA NACIONAL DEL MATE\": INSTITUIRLO COMO TAL EL 3 DE MARZO DE CADA AÑO.",
        "votingId": 292
      },
      {
        "id": "2727-D-2012",
        "title": "PEDIDO DE INFORMES AL PODER EJECUTIVO SOBRE DIVERSAS CUESTIONES RELACIONADAS CON LA PRESENCIA DE UN COLORANTE CATALOGADO COMO CANCERIGENO, EN LAS GASEOSAS COCA COLA Y PEPSI.",
        "votingId": 292
      },
      {
        "id": "7228-D-2012",
        "title": "\"DIA NACIONAL DEL JOVEN EMPRESARIO\": SE INSTITUYE COMO TAL EL 19 DE SEPTIEMBRE DE CADA AÑO.",
        "votingId": 292
      },
      {
        "id": "33-S-2012",
        "title": "PRESUPUESTOS MINIMOS DE PROTECCION AMBIENTAL EN MATERIA DE INCENDIOS FORESTALES Y RURALES.",
        "votingId": 292
      },
      {
        "id": "1423-D-2012",
        "title": "INSTRUCTIVO DE SEGURIDAD EN SISTEMA BRAILLE PARA TODOS LOS VUELOS AEROCOMERCIALES NACIONALES - CABOTAJE - E INTERNACIONALES OPERADOS POR LA LINEA AEREA DE BANDERA AEROLINEAS ARGENTINAS: IMPLEMENTACION.",
        "votingId": 292
      },
      {
        "id": "112-D-2011",
        "title": "BENEFICIO JUBILATORIO PARA CIEGOS - LEY 20888 - MODIFICACIONES SOBRE REQUISITOS PARA SU OBTENCION (REPRODUCCION DEL EXPEDIENTE 0827-D-09).",
        "votingId": 292
      },
      {
        "id": "1047-D-2011",
        "title": "BENEFICIO PARA PERSONAS CON HEMOFILIA INFECTADAS CON EL RETROVIRUS DE INMUNO DEFICIENCIA HUMANA (HIV- SIDA) ENTRE 1979 Y 1995; LEY 25869: MODIFICACION DEL ARTICULO 1, SOBRE EXTENSION DEL MISMO A TODA PERSONA HEMOFILICA QUE HAYA SIDO INFECTADA CON EL VIRUS DE LA HEPATITIS B Y C.",
        "votingId": 292
      },
      {
        "id": "4538-D-2011",
        "title": "ABLACION MAMARIA O MASTECTOMIA EN HOSPITALES PUBLICOS: ESTABLECER QUE LAS MUJERES QUE HAYAN ACCEDIDO A ESTA PRACTICA,TENDRAN DERECHO A QUE SE LES REALICE EN FORMA GRATUITA LA RECONSTRUCCION MAMARIA.",
        "votingId": 292
      },
      {
        "id": "120-S-2012",
        "title": "REGIMEN FEDERAL DE EMPLEO PROTEGIDO PARA PERSONAS CON DISCAPACIDAD.",
        "votingId": 292
      },
      {
        "id": "5476-D-2011",
        "title": "\"ESCUELA NORMAL SUPERIOR JUSTO JOSE DE URQUIZA\", DE RIO CUARTO, PROVINCIA DE CORDOBA; SE LA DECLARA EDIFICIO HISTORICO NACIONAL.",
        "votingId": 292
      },
      {
        "id": "3823-D-2012",
        "title": "POZO NUMERO 1 DESCUBIERTO POR \"YACIMIENTOS PETROLIFEROS FISCALES (YPF)\" EL DIA 29 DE OCTUBRE DE 1918 EN LA CIUDAD DE PLAZA HUINCUL, PROVINCIA DEL NEUQUEN: DECLARACION DE MONUMENTO Y LUGAR HISTORICO NACIONAL Y CULTURAL.",
        "votingId": 292
      },
      {
        "id": "7879-D-2012",
        "title": "JUAN JOSE CASTELLI: REUBICACION DE SU MONUMENTO SITO EN PLAZA CONSTITUCION Y DE SUS RESTOS UBICADOS EN LA IGLESIA DE SAN IGNACIO AL PATIO DEL CABILDO DE LA CIUDAD DE BUENOS AIRES.",
        "votingId": 292
      },
      {
        "id": "122-S-2012",
        "title": "APROBACION DEL TRATADO DE CREACION DEL PARQUE INTERJURISDICCIONAL MARINO MAKENKE, SUSCRIPTO EL 17 DE SEPTIEMBRE DE 2010 ENTRE EL ESTADO NACIONAL Y LA PROVINCIA DE SANTA CRUZ.",
        "votingId": 292
      },
      {
        "id": "123-S-2012",
        "title": "APROBACION  DEL TRATADO DE CREACION DEL PARQUE INTERJURISDICCIONAL MARINO ISLA PINGÜINO, SUSCRIPTO EL 15 DE FEBRERO DE 2010 ENTRE EL ESTADO NACIONAL Y LA PROVINCIA DE SANTA CRUZ.",
        "votingId": 292
      },
      {
        "id": "108-S-2012",
        "title": "DECLARAR EL 21 DE SEPTIEMBRE DE CADA AÑO COMO \"DIA INTERNACIONAL DE LA PAZ\".",
        "votingId": 292
      },
      {
        "id": "6110-D-2012",
        "title": "SERVICIOS DE COMUNICACION AUDIOVISUAL - LEY  25636: MODIFICACION DEL ARTICULO 1, SOBRE IMPLEMENTAR EN TODAS LAS RADIODIFUSORAS Y CADENAS DE TELEVISION NACIONALES Y EXTRANJERAS QUE OPEREN EN EL TERRITORIO NACIONAL Y HAYAN OBTENIDO SU CORRESPONDIENTE LICENCIA, COMIENCEN SUS EMISIONES CON LA TRANSMISION DEL HIMNO NACIONAL ARGENTINO, PREVIA LECTURA DE UN ARTICULO DE LA CONSTITUCION NACIONAL.",
        "votingId": 292
      },
      {
        "id": "3-S-2011",
        "title": "MODIFICACIONES A LA LEY 21965, PERSONAL DE LA POLICIA FEDERAL ARGENTINA, RESPECTO DE LA PERCEPCION DEL SUPLEMENTO POR TITULO.",
        "votingId": 292
      },
      {
        "id": "5294-D-2011",
        "title": "TRANSFERENCIA A TITULO GRATUITO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL (FERROCARRIL GENERAL BARTOLOME MITRE) A LA MUNICIPALIDAD DE FERNANDEZ, PROVINCIA DE SANTIAGO DEL ESTERO, CON EL CARGO DE CONSTRUIR INSTALACIONES DEPORTIVAS Y CULTURALES.",
        "votingId": 292
      },
      {
        "id": "83-S-2011",
        "title": "TRANSFERENCIA A TITULO GRATUITO A FAVOR DE LA PROVINCIA DE ENTRE RIOS, DE INMUEBLES PROPIEDAD DEL ESTADO NACIONAL UBICADOS EN LA CIUDAD DE PARANA.",
        "votingId": 292
      },
      {
        "id": "109-S-2011",
        "title": "TRANSFERENCIA A TITULO GRATUITO AL CIRCULO DE SUBOFICIALES DE LA FUERZA AEREA ARGENTINA ASOCIACION MUTUAL, DE DIVERSOS INMUEBLES PROPIEDAD DEL ESTADO NACIONAL, UBICADOS EN LA CIUDAD AUTONOMA DE BUENOS AIRES Y EN LA CIUDAD DE MENDOZA",
        "votingId": 292
      },
      {
        "id": "110-S-2011",
        "title": "TRANSFERENCIA A TITULO GRATUITO A LA ASOCIACION MUTUAL CIRCULO DE SUBOFICIALES DEL EJERCITO (AMCIRSE), EL DOMINIO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL (ESTADO MAYOR GENERAL DEL EJERCITO), UBICADO EN EL DEPARTAMENTO ESCALANTE, PROVINCIA DE CHUBUT.",
        "votingId": 292
      },
      {
        "id": "113-S-2011",
        "title": "TRANSFERENCIA A TITULO GRATUITO A LA PROVINCIA DE ENTRE RIOS DE UN PREDIO DE LA LOCALIDAD DE CONCEPCION DEL URUGUAY, QUE SE ENCUENTRA EN JURISDICCION DE LA DIRECCION NACIONAL DE VIAS NAVEGABLES (REPRODUCCION DEL EXPEDIENTE 0005-S-09).",
        "votingId": 292
      },
      {
        "id": "112-S-2011",
        "title": "TRANSFERENCIA A TITULO GRATUITO, A FAVOR DE LA MUNICIPALIDAD DE SAN FERNANDO DEL VALLE DE CATAMARCA, EL DOMINIO DE UN INMUEBLE UBICADO EN EL DEPARTAMENTO CAPITAL, PROVINCIA DE CATAMARCA, DE PROPIEDAD DEL ESTADO NACIONAL (REPRODUCCION DEL EXPEDIENTE 1004-S-08).",
        "votingId": 292
      },
      {
        "id": "50-S-2012",
        "title": "ACEPTACION DE LA CESION DE JURISDICCION Y DOMINIO EFECTUADA POR LA PROVINCIA DE SANTA CRUZ AL ESTADO NACIONAL MEDIANTE LEY PROVINCIAL 3027, CON DESTINO A LA CREACION DEL PARQUE NACIONAL BOSQUES PETRIFICADOS DE JARAMILLO; MODIFICACION DE LOS LIMITES DEL MONUMENTO NATURAL BOSQUES PETRIFICADOS.",
        "votingId": 292
      },
      {
        "id": "5785-D-2012",
        "title": "DECLARAR COMO \"CAPITAL NACIONAL DE LOS CANALES DE RIEGO\" A LA CIUDAD DE LUIS BELTRAN, PROVINCIA DE RIO NEGRO.",
        "votingId": 292
      },
      {
        "id": "8125-D-2012",
        "title": "DECLARAR AL VINO ARGENTINO COMO BEBIDA NACIONAL.",
        "votingId": 292
      },
      {
        "id": "756-D-2011",
        "title": "DECLARAR LUGAR HISTORICO NACIONAL EL COMPLEJO SOCIAL EDUCATIVO ESCUELA HOGAR \"EVITA\", UBICADO EN EL PARTIDO DE ESTEBAN ECHEVERRIA, DE LA PROVINCIA DE BUENOS AIRES.",
        "votingId": 292
      },
      {
        "id": "4518-D-2011",
        "title": "\"ESCUELA NORMAL DOMINGO FAUSTINO SARMIENTO\" DE CHIVILCOY, PROVINCIA DE BUENOS AIRES: DECLARACION DE MONUMENTO HISTORICO NACIONAL.",
        "votingId": 292
      },
      {
        "id": "4521-D-2011",
        "title": "\"ESCUELA NORMAL DOCTOR JUAN PUJOL\" DE LA PROVINCIA DE CORRIENTES: SE LA DECLARA MONUMENTO HISTORICO NACIONAL .",
        "votingId": 292
      },
      {
        "id": "946-D-2012",
        "title": "IGLESIA NUESTRA SEÑORA DEL CARMEN UBICADA EN SECLANTAS, PROVINCIA DE SALTA: DECLARACION COMO MONUMENTO HISTORICO NACIONAL (REPRODUCCION DEL EXPEDIENTE 5203-D-10).",
        "votingId": 292
      },
      {
        "id": "948-D-2012",
        "title": "CAPILLA DEL CEMENTERIO SITA EN EL POBLADO HISTORICO DE SECLANTAS, DEPARTAMENTO DE MOLINOS, PROVINCIA DE SALTA: SE LA DECLARA MONUMENTO HISTORICO NACIONAL (REPRODUCCION DEL EXPEDIENTE 7562-D-10).",
        "votingId": 292
      },
      {
        "id": "2573-D-2012",
        "title": "DECLARASE MONUMENTO HISTORICO NACIONAL AL MAUSOLEO DE LUIS FRANCO EN SU CIUDAD NATAL DE BELEN, PROVINCIA DE CATAMARCA",
        "votingId": 292
      },
      {
        "id": "5354-D-2012",
        "title": "\"MONUMENTO AL GENERAL MANUEL BELGRANO\" Y EL \"ALGARROBO DEL JURAMENTO\" EMPLAZADOS EN LA MARGEN DEL RIO JURAMENTO, DEPARTAMENTO DE GENERAL GÜEMES, PROVINCIA DE SALTA: SE LOS DECLARA MONUMENTO HISTORICO NACIONAL.",
        "votingId": 292
      },
      {
        "id": "6238-D-2012",
        "title": "DECLARAR MONUMENTO HISTORICO NACIONAL LA ESCUELA NORMAL SUPERIOR DOCTOR VICTORIANO EMILIO MONTES DE DOLORES, PROVINCIA DE BUENOS AIRES.",
        "votingId": 292
      },
      {
        "id": "6239-D-2012",
        "title": "ESCUELA NORMAL JOSE MANUEL ESTRADA DE OLAVARRIA, PROVINCIA DE BUENOS AIRES. SE LA DECLARA MONUMENTO HISTORICO NACIONAL.",
        "votingId": 292
      },
      {
        "id": "947-D-2012",
        "title": "BANCO HIPOTECARIO NACIONAL UBICADO EN LA CIUDAD CAPITAL DE LA PROVINCIA DE SALTA: SE LO DECLARA MONUMENTO HISTORICO NACIONAL. (REPRODUCCION DEL EXPEDIENTE 6969-D-10).",
        "votingId": 292
      },
      {
        "id": "4099-D-2012",
        "title": "COLEGIO NACIONAL MONSEÑOR DOCTOR PABLO CABRERA UBICADO EN LA CIUDAD CAPITAL DE LA PROVINCIA DE SAN JUAN: SE LO DECLARA BIEN HISTORICO NACIONAL.",
        "votingId": 292
      },
      {
        "id": "2051-D-2012",
        "title": "INCLUSION DE LOS CLUBES DE FUTBOL DEL \"TORNEO ARGENTINO A\" EN EL REGIMEN DE PERCEPCION Y RETENCION PARA EL INGRESO DE LOS APORTES PERSONALES Y CONTRIBUCIONES PATRONALES, PREVISTO EN EL DECRETO 1212/03.",
        "votingId": 292
      },
      {
        "id": "1136-D-2012",
        "title": "CONTRATO DE TRABAJO (LEY 20744 TEXTO ORDENADO 1976):  MODIFICACION DEL ARTICULO 153, SOBRE LICENCIA PROPORCIONAL AL TIEMPO TRABAJADO.",
        "votingId": 292
      },
      {
        "id": "4469-D-2012",
        "title": "DECLARAR COMO \"CAPITAL NACIONAL DE LOS GLACIARES\" A LA LOCALIDAD DE EL CALAFATE, PROVINCIA DE SANTA CRUZ.",
        "votingId": 292
      }
    ],
    "period": 130,
    "meeting": 21,
    "record": 6,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 198,
    "negativeCount": 0,
    "abstentionCount": 7,
    "absentCount": 51
  },
  {
    "id": 291,
    "date": "2012-11-29 01:13:45",
    "title": "Expresar rechazo a la denuncia penal presentada por el grupo Clarin s.a. contra periodistas, funcionarios, legisladores y organizaciones políticas, a quienes se acusa de instigadores y determinadores del delito de incitacion a la violencia y coaccion agravada.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT18_05_R21.pdf",
    "detailsUrl": "/votacion/291",
    "videoUrl": null,
    "records": [
      {
        "id": "8293-D-2012",
        "title": "EXPRESAR RECHAZO A LA DENUNCIA PENAL PRESENTADA POR EL GRUPO CLARIN S.A., CONTRA PERIODISTAS, FUNCIONARIOS, LEGISLADORES Y ORGANIZACIONES POLITICAS, A QUIENES SE ACUSA DE INSTIGADORES Y DETERMINADORES DEL DELITO DE INCITACION A LA VIOLENCIA Y COACCION AGRAVADA.",
        "votingId": 291
      }
    ],
    "period": 130,
    "meeting": 21,
    "record": 5,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 131,
    "negativeCount": 55,
    "abstentionCount": 18,
    "absentCount": 52
  },
  {
    "id": 290,
    "date": "2012-11-28 23:21:38",
    "title": "Ley 24.660, sobre reincidencia y re inserción al medio social de condenados por delitos contra la integridad sexual. aceptación de las modificaciones introducidas por el Honorable Senado.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT18_04_R21.pdf",
    "detailsUrl": "/votacion/290",
    "videoUrl": null,
    "records": [
      {
        "id": "926-D-2011",
        "title": "REGIMEN PENITENCIARIO FEDERAL - LEY 24660: MODIFICACIONES SOBRE REINCIDENCIA Y REINSERCION AL MEDIO SOCIAL DE LAS PERSONAS CONDENADAS POR DELITOS CONTRA LA INTEGRIDAD SEXUAL; INCORPORACION DEL ARTICULO 56 TER; MODIFICACION DE LOS ARTICULOS 17, 19, 27, 28, 33, 45, 54, 166 Y 185.",
        "votingId": 290
      }
    ],
    "period": 130,
    "meeting": 21,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 210,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 46
  },
  {
    "id": 289,
    "date": "2012-11-28 23:18:30",
    "title": "Día nacional del periodista de exteriores de radio y televisión, el 10 de Agosto de cada año.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT18_03_R21.pdf",
    "detailsUrl": "/votacion/289",
    "videoUrl": null,
    "records": [
      {
        "id": "7086-D-2012",
        "title": "DIA NACIONAL DEL PERIODISTA DE EXTERIORES DE RADIO Y TELEVISION. SE INSTUTUYE EL 10 DE AGOSTO DE CADA AÑO EN MEMORIA Y HOMENAJE AL PERIODISTA ARGENTINO GUSTAVO VALENZA.",
        "votingId": 289
      }
    ],
    "period": 130,
    "meeting": 21,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 215,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 41
  },
  {
    "id": 288,
    "date": "2012-11-28 23:12:37",
    "title": "Declara la gravedad institucional del fallo del juez de Nueva York Thomas Griesa relacionado con los tenedores de bonos que no ingresaron en el canje de deuda y autorizar al Presidente de esta H. Cámara, a interponer una acción declarativa ante la Corte Suprema de Justicia de la Nación para que dichos tenedores no reciban mejores condiciones que los términos del canje 2010.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT18_02_R21.pdf",
    "detailsUrl": "/votacion/288",
    "videoUrl": null,
    "records": [
      {
        "id": "8311-D-2012",
        "title": "DECLARAR LA GRAVEDAD INSTITUCIONAL DEL FALLO DEL JUEZ DE NUEVA YORK THOMAS GRIESA RELACIONADO CON LOS TENEDORES DE BONOS QUE NO INGRESARON EN EL CANJE DE DEUDA Y AUTORIZAR AL PRESIDENTE DE ESTA HONORABLE CAMARA, JUNTAMENTE CON EL PRESIDENTE DEL HONORABLE SENADO, A INTERPONER UNA ACCION DECLARATIVA ANTE LA CORTE SUPREMA DE JUSTICIA DE LA NACION PARA QUE DICHOS TENEDORES NO RECIBAN MEJORES CONDICIONES QUE LOS TERMINOS DEL CANJE 2010.",
        "votingId": 288
      }
    ],
    "period": 130,
    "meeting": 21,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 65,
    "abstentionCount": 22,
    "absentCount": 40
  },
  {
    "id": 473,
    "date": "2012-11-28 20:10:43",
    "title": "Habilitación del tratamiento del Plan de Labor Parlamentaria.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT18_01_R21.pdf",
    "detailsUrl": "/votacion/473",
    "videoUrl": null,
    "records": [],
    "period": 130,
    "meeting": 21,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 184,
    "negativeCount": 32,
    "abstentionCount": 0,
    "absentCount": 40
  },
  {
    "id": 312,
    "date": "2012-11-22 00:55:20",
    "title": "Quioscos saludables. Instalación en colegios de enseñanza primaria y secundaria, pública y privada.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT17_13_R20.pdf",
    "detailsUrl": "/votacion/312",
    "videoUrl": null,
    "records": [
      {
        "id": "404-D-2012",
        "title": "INSTALACION DE QUIOSCOS SALUDABLES EN COLEGIOS DE ENSEÑANZA PRIMARIA Y SECUNDARIA, PUBLICA Y PRIVADA. REGIMEN (REPRODUCCION DEL EXPEDIENTE 5823-D-10).",
        "votingId": 312
      },
      {
        "id": "5026-D-2012",
        "title": "COMIDA HIPERCALORICA: SE DECLARA DE INTERES NACIONAL LA LUCHA CONTRA LA MISMA PARA LA PROTECCION DE LA SALUD DE NIÑOS Y ADOLESCENTES.",
        "votingId": 312
      },
      {
        "id": "4036-D-2012",
        "title": "ALIMENTACION SALUDABLE Y SEGURA DE LOS NIÑOS, NIÑAS Y ADOLESCENTES EN EDAD ESCOLAR: REGIMEN DE PROMOCION Y PREVENCION.",
        "votingId": 312
      },
      {
        "id": "5135-D-2012",
        "title": "PROMOCION DE ALIMENTACION SALUDABLE Y SEGURA DE NIÑOS, NIÑAS Y ADOLESCENTES EN EDAD ESCOLAR;  REGULACION DE KIOSCOS ESCOLARES.",
        "votingId": 312
      },
      {
        "id": "5379-D-2012",
        "title": "PROMOCION DE ALIMENTACION SALUDABLE Y SEGURA DE NIÑOS, NIÑAS Y ADOLESCENTES EN EDAD ESCOLAR: REGULACION DE KIOSCOS ESCOLARES.",
        "votingId": 312
      }
    ],
    "period": 130,
    "meeting": 20,
    "record": 13,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 163,
    "negativeCount": 0,
    "abstentionCount": 12,
    "absentCount": 81
  },
  {
    "id": 311,
    "date": "2012-11-22 00:50:07",
    "title": "Se designa como feriado extraordinario el dia 31 de Enero de 2013 en el bicentenario de su declaración aprobada por la Asamblea del año XIII.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT17_12_R20.pdf",
    "detailsUrl": "/votacion/311",
    "videoUrl": null,
    "records": [
      {
        "id": "2716-D-2012",
        "title": "LIBERTAD DE VIENTRES: SE DESIGNA COMO FERIADO EXTRAORDINARIO EL DIA 31 DE ENERO DE 2013 EN EL BICENTENARIO DE SU DECLARACION APROBADA POR LA ASAMBLEA DEL AÑO XIII.",
        "votingId": 311
      },
      {
        "id": "6641-D-2012",
        "title": "ASAMBLEA GENERAL CONSTITUYENTE DEL AÑO 1813 ( ASAMBLEA DEL AÑO XIII). SE ESTABLECE POR UNICA VEZ FERIADO NACIONAL EL DIA 31 DE ENERO DE 2013 EN TODO EL TERRITORIO DE LA NACION, EN CONMEMORACION DEL BICENTENARIO DE LA SESION INAUGURAL DE LA MISMA.",
        "votingId": 311
      },
      {
        "id": "7595-D-2012",
        "title": "SE ESTABLECE POR UNICA VEZ FERIADO NACIONAL EL DIA 31 DE ENERO DE 2013 EN TODO EL TERRITORIO DE LA NACION, EN CONMEMORACION DEL BICENTENARIO LA ASAMBLEA GENERAL CONSTITUYENTE DE 1813.",
        "votingId": 311
      }
    ],
    "period": 130,
    "meeting": 20,
    "record": 12,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 158,
    "negativeCount": 11,
    "abstentionCount": 8,
    "absentCount": 79
  },
  {
    "id": 310,
    "date": "2012-11-22 00:46:13",
    "title": "Area maritima protegida \"banco Namuncura - Burdwood -\".",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT17_11_R20.pdf",
    "detailsUrl": "/votacion/310",
    "videoUrl": null,
    "records": [
      {
        "id": "1804-D-2012",
        "title": "CREACION DEL AREA MARITIMA PROTEGIDA BANCO NAMUNCURA -BURDWOOD; CREACION DEL CONSEJO DE ADMINISTRACION DEL AREA MARINA PROTEGIDA BANCO NAMUNCURA (BURDWOOD).",
        "votingId": 310
      }
    ],
    "period": 130,
    "meeting": 20,
    "record": 11,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 176,
    "negativeCount": 0,
    "abstentionCount": 2,
    "absentCount": 78
  },
  {
    "id": 309,
    "date": "2012-11-22 00:44:37",
    "title": "Instituto nacional de la yerba mate - ley 25.564 -, modificación del artículo 4, sobre precio de la materia prima.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT17_10_R20.pdf",
    "detailsUrl": "/votacion/309",
    "videoUrl": null,
    "records": [
      {
        "id": "778-D-2012",
        "title": "INSTITUTO NACIONAL DE LA YERBA MATE - LEY 25564 -. MODIFICACION DEL ARTICULO 4, SOBRE PRECIO DE LA MATERIA PRIMA.",
        "votingId": 309
      }
    ],
    "period": 130,
    "meeting": 20,
    "record": 10,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 179,
    "negativeCount": 0,
    "abstentionCount": 1,
    "absentCount": 76
  },
  {
    "id": 308,
    "date": "2012-11-22 00:42:28",
    "title": "Declárese al aceite de oliva como alimento nacional. Implementación de un programa federal de promoción.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT17_09_R20.pdf",
    "detailsUrl": "/votacion/308",
    "videoUrl": null,
    "records": [
      {
        "id": "6819-D-2012",
        "title": "DECLARAR AL ACEITE DE OLIVA COMO ALIMENTO NACIONAL: IMPLEMENTACION DE UN PROGRAMA FEDERAL DE PROMOCION .",
        "votingId": 308
      }
    ],
    "period": 130,
    "meeting": 20,
    "record": 9,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 166,
    "negativeCount": 2,
    "abstentionCount": 12,
    "absentCount": 76
  },
  {
    "id": 307,
    "date": "2012-11-22 00:37:51",
    "title": "Expedientes 1111-D-12 - O.D.323, 1001-D-12 - O.D.927, 4775-D-12 - O.D.928.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT17_08_R20.pdf",
    "detailsUrl": "/votacion/307",
    "videoUrl": null,
    "records": [
      {
        "id": "1111-D-2012",
        "title": "REGIMEN NACIONAL DE EMPLEO (LEY 24013); MODIFICACION DEL ARTICULO 17 SOBRE PONER A CONOCIMIENTO DEL SINDICATO CON PERSONERIA GREMIAL DE LA RESOLUCION  QUE RECONOCE EL DERECHO DE PERCIBIR LAS INDEMNIZACIONES O DE LA RESOLUCION HOMOLOGATORIA DEL ACUERDO CONCILIATORIO O TRANSACCIONAL.",
        "votingId": 307
      },
      {
        "id": "1001-D-2012",
        "title": "MODIFICACION DEL ARTICULO 250 DE LA LEY 20744 (TEXTO ORDENADO 1976), LEY DE CONTRATO DE TRABAJO, SOBRE MONTO DE LA INDEMNIZACION EN CONTRATO DE TRABAJO POR VENCIMIENTO DEL PLAZO.",
        "votingId": 307
      },
      {
        "id": "4775-D-2012",
        "title": "CONTRATO DE TRABAJO (LEY 20744 Y MODIFICATORIAS): INCORPORACION DE CUARTO PARRAFO AL ARTICULO 247, SOBRE EXCEPCIONES AL DESPIDO CON JUSTA CAUSA.",
        "votingId": 307
      }
    ],
    "period": 130,
    "meeting": 20,
    "record": 8,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 179,
    "negativeCount": 5,
    "abstentionCount": 0,
    "absentCount": 72
  },
  {
    "id": 306,
    "date": "2012-11-22 00:35:32",
    "title": "Código penal.  Modificación sobre delitos contra  la integridad de los menores.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT17_07_R20.pdf",
    "detailsUrl": "/votacion/306",
    "videoUrl": null,
    "records": [
      {
        "id": "500-D-2011",
        "title": "CODIGO PENAL: INCORPORACION DEL CAPITULO 1 BIS AL TITULO V \"DELITOS CONTRA LA LIBERTAD\", TITULADO \"DELITOS CONTRA LA INTEGRIDAD DE LOS MENORES\": INCORPORACION DE ARTICULOS 149 QUATER Y 149 QUINQUE (TRABAJO DE MENORES).",
        "votingId": 306
      }
    ],
    "period": 130,
    "meeting": 20,
    "record": 7,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 181,
    "negativeCount": 1,
    "abstentionCount": 3,
    "absentCount": 71
  },
  {
    "id": 305,
    "date": "2012-11-22 00:30:35",
    "title": "Votación en General y Particular de Proyectos de Ley.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT17_06_R20.pdf",
    "detailsUrl": "/votacion/305",
    "videoUrl": null,
    "records": [
      {
        "id": "139-S-2011",
        "title": "INCORPORAR AL PLAN MEDICO OBLIGATORIO (PMO) DE LA REPUBLICA ARGENTINA LA VACUNA BACILO DE CALMETTE Y GUERIN (BCG) PARA LA POBLACION PEDIATRICA DEL TERRITORIO NACIONAL.",
        "votingId": 305
      },
      {
        "id": "2288-D-2012",
        "title": "CAPITAL NACIONAL DEL MAR Y EL ACAMPANTE: SE DECLARA COMO TAL AL BALNEARIO EL CONDOR DE LA CIUDAD DE VIEDMA, PROVINCIA DE RIO NEGRO.",
        "votingId": 305
      },
      {
        "id": "3604-D-2012",
        "title": "\"CAPITAL NACIONAL DEL DESFILE DE LAS CARROZAS NAUTICAS\": SE DECLARA A LA CIUDAD DE VILLA PARANACITO, PROVINCIA DE ENTRE RIOS.",
        "votingId": 305
      },
      {
        "id": "88-S-2010",
        "title": "INSTITUIR CON EL NOMBRE DE \"PADRE JOSE ZINK\" EN HOMENAJE AL PADRE SALESIANO QUE TRABAJO AL SERVICIO DE LA COMUNIDAD FUEGUINA, AL TRAMO DE LA RUTA NACIONAL 3, COMPRENDIDO ENTRE EL HITO KM 2673,95 Y EL KM 3079,54, TIERRA DEL FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUR.",
        "votingId": 305
      },
      {
        "id": "394-D-2012",
        "title": "FIESTA PROVINCIAL DEL MELON QUE SE REALIZA ANUALMENTE DURANTE EL MES DE FEBRERO EN LA PROVINCIA DE SAN LUIS; SE LA DECLARA COMO \"FIESTA NACIONAL DEL MELON, LA AGRICULTURA Y LA PRODUCCION\".",
        "votingId": 305
      },
      {
        "id": "1351-D-2011",
        "title": "ADHERIR AL DIA MUNDIAL DE CONCIENTIZACION SOBRE EL AUTISMO A CELEBRARSE EL DIA 2 DE ABRIL DE CADA AÑO.",
        "votingId": 305
      },
      {
        "id": "2319-D-2012",
        "title": "DECLARAR A LA CIUDAD DE RIO CUARTO, PROVINCIA DE CORDOBA, COMO \"CAPITAL NACIONAL DEL VECINALISMO\" Y AL 24 DE AGOSTO DE CADA AÑO, \"DIA NACIONAL DEL VECINALISMO\".",
        "votingId": 305
      },
      {
        "id": "1993-D-2011",
        "title": "INSTITUIR AL 17 DE MAYO DE CADA AÑO COMO 'DIA DE LUCHA CONTRA LA DISCRIMINACION POR ORIENTACION SEXUAL O IDENTIDAD DE GENERO', EN COINCIDENCIA CON LA FECHA EN QUE LA ORGANIZACION MUNDIAL DE LA SALUD SUPRIMIO LA HOMOSEXUALIDAD DE LA LISTA DE ENFERMEDADES MENTALES, EN EL AÑO 1990.",
        "votingId": 305
      },
      {
        "id": "5371-D-2012",
        "title": "CONFLICTIVIDAD SOCIAL EN LA ESCUELA: REGIMEN PARA SU ATENCION INTEGRAL.",
        "votingId": 305
      },
      {
        "id": "105-S-2011",
        "title": "APROBACION DEL ACUERDO PREFERENCIAL DE COMERCIO ENTRE EL MERCADO COMUN DEL SUR (MERCOSUR) Y LA UNION ADUANERA DE AFRICA DEL SUR (SACU), SUSCRIPTO POR LOS ESTADOS PARTE DEL MERCOSUR EN BRASIL EL 15/12/2008, Y POR LOS ESTADOS MIEMBROS DE LA SACU EN MASERU - REINO DE LESOTHO -, EL 03/04/2009.",
        "votingId": 305
      },
      {
        "id": "4117-D-2008",
        "title": "EQUIPOS DE EMISION DE RAYOS ULTRAVIOLETAS PARA BRONCEADO: PROHIBICION DE SU UTILIZACION EN PERSONAS MENORES DE 18 AÑOS DE EDAD.",
        "votingId": 305
      },
      {
        "id": "4176-D-2009",
        "title": "REGULACION DE LOS SOLARIUMS O CAMAS SOLARES.",
        "votingId": 305
      },
      {
        "id": "1843-D-2011",
        "title": "OBLIGATORIEDAD DE INCLUIR ALIMENTOS Y BEBIDAS APTOS PARA CELIACOS EN CATERING, PARADORES, RESTAURANTES Y KIOSCOS DEL SERVICIO PUBLICO DE PASAJEROS.",
        "votingId": 305
      },
      {
        "id": "3733-D-2012",
        "title": "LEY 26588 DE ENFERMEDAD CELIACA: INCORPORACION DEL ARTICULO 4 BIS, SOBRE INCLUSION DENTRO DEL MENU GASTRONOMICO ALIMENTOS CON LA LEYENDA \"LIBRE DE GLUTEN\".",
        "votingId": 305
      },
      {
        "id": "41-D-2012",
        "title": "OBLIGATORIEDAD DE INCLUIR EL CASCO HOMOLOGADO EN LA COMPRAVENTA DE MOTOS, MOTOCICLETAS O SIMILARES.   INCORPORASE COMO ULTIMO PARRAFO AL ARTICULO 29 DE LA LEY 24449 (LEY DE TRANSITO)",
        "votingId": 305
      },
      {
        "id": "3485-D-2012",
        "title": "TRANSITO (LEY 24449): INCORPORACION DEL ARTICULO 26 TER, SOBRE PROHIBICION DE VENTA DE COMBUSTIBLES A MOTOCICLISTAS SIN CASCO.",
        "votingId": 305
      },
      {
        "id": "7791-D-2012",
        "title": "INSTITUIR AL 8 DE MAYO DE CADA AÑO COMO \"DIA NACIONAL DE LA LUCHA CONTRA LA VIOLENCIA INSTITUCIONAL\".",
        "votingId": 305
      },
      {
        "id": "1932-D-2011",
        "title": "PERSONAS DISCAPACITADAS: GRATUIDAD DEL PASAJE CON UN ACOMPAÑANTE EN EL TRANSPORTE COLECTIVO AEREO POR RAZONES FAMILIARES, ASISTENCIALES, EDUCACIONALES O LABORALES.",
        "votingId": 305
      },
      {
        "id": "1934-D-2012",
        "title": "DESIGNAR CON EL NOMBRE DE \"CARLOS ALBERTO DAVIT\" AL PUENTE UBICADO EN EL KM 679,41 DE LA RUTA NACIONAL N° 3, EN CERCANIAS DE BAHIA BLANCA, PROVINCIA DE BUENOS AIRES.",
        "votingId": 305
      },
      {
        "id": "5377-D-2012",
        "title": "DESIGNAR CON EL NOMBRE \"JOSE GERVASIO ARTIGAS ARNAL\" A LA RUTA NACIONAL 14: DEROGACION DEL DECRETO 2527/76.",
        "votingId": 305
      },
      {
        "id": "6973-D-2012",
        "title": "DESIGNAR CON EL NOMBRE DE DON JOSE GERVASIO ARTIGAS, A LA RUTA NACIONAL 14; DEROGACION DEL DECRETO 2527/76.",
        "votingId": 305
      },
      {
        "id": "16-S-2012",
        "title": "INCORPORAR AL ORDENAMIENTO JURIDICO NACIONAL, LA DECISION DEL CONSEJO DEL MERCADO COMUN DEL MERCOSUR NUMERO 25/03, SOBRE CREACION DEL \"MECANISMO PARA EL EJERCICIO PROFESIONAL TEMPORARIO\".",
        "votingId": 305
      },
      {
        "id": "4025-D-2012",
        "title": "\"DIA DEL MILITANTE POPULAR\": SE ESTABLECE COMO TAL EL 29 DE MAYO DE CADA AÑO EN CONMEMORACION DEL ANIVERSARIO DEL \"CORDOBAZO\" Y EL \"ROSARIAZO\".",
        "votingId": 305
      },
      {
        "id": "4480-D-2012",
        "title": "DECLARAR EL 9 DE ABRIL DE CADA AÑO EL \"DIA DE LA CARDIOLOGIA ARGENTINA\"",
        "votingId": 305
      },
      {
        "id": "4665-D-2012",
        "title": "DECLARAR COMO \"DIA NACIONAL POR UNA ARGENTINA SIN CHAGAS\" EL ULTIMO VIERNES DEL MES DE AGOSTO DE CADA AÑO.",
        "votingId": 305
      },
      {
        "id": "3875-D-2012",
        "title": "\"DIA DE LA CONCIENTIZACION AMBIENTAL - CUENCA MATANZA RIACHUELO\": SE INSTITUYE COMO TAL EL 8 DE JULIO DE CADA AÑO.",
        "votingId": 305
      },
      {
        "id": "8185-D-2012",
        "title": "EXPRESAR PESAR POR EL FALLECIMIENTO DEL DOCTOR ROLANDO GARCIA, EX DECANO DE LA FACULTAD DE CIENCIAS EXACTAS Y NATURALES DE LA UNIVERSIDAD DE BUENOS AIRES - UBA -, OCURRIDO EL DIA 15 DE NOVIEMBRE DE 2012.",
        "votingId": 305
      }
    ],
    "period": 130,
    "meeting": 20,
    "record": 6,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 185,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 71
  },
  {
    "id": 304,
    "date": "2012-11-22 00:21:24",
    "title": "Designar el 20 de Febrero de 2013, dia de la batalla de Salta, como feriado extraordinario en todo el territorio nacional, por única vez.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT17_05_R20.pdf",
    "detailsUrl": "/votacion/304",
    "videoUrl": null,
    "records": [
      {
        "id": "731-D-2012",
        "title": "DESIGNAR EL 20 DE FEBRERO DE 2013, DIA DE LA BATALLA DE SALTA, COMO FERIADO EXTRAORDINARIO EN TODO EL TERRITORIO NACIONAL.",
        "votingId": 304
      }
    ],
    "period": 130,
    "meeting": 20,
    "record": 5,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 165,
    "negativeCount": 11,
    "abstentionCount": 7,
    "absentCount": 73
  },
  {
    "id": 303,
    "date": "2012-11-22 00:19:55",
    "title": "Denomínase con el nombre de presidente Dr. Néstor Carlos Kirchner, al centro cultural del bicentenario, ubicado en la manzana delimitada por las calles Sarmiento y Bouchard y las avenidas Leandro N. Alem y Corrientes en la Ciudad Autónoma de Buenos Aires.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT17_04_R20.pdf",
    "detailsUrl": "/votacion/303",
    "videoUrl": null,
    "records": [
      {
        "id": "125-S-2012",
        "title": "DENOMINAR CON EL NOMBRE DE \"PRESIDENTE DOCTOR NESTOR CARLOS KIRCHNER\" AL CENTRO CULTURAL DEL  BICENTENARIO, UBICADO EN LA CIUDAD AUTONOMA DE BUENOS AIRES.",
        "votingId": 303
      }
    ],
    "period": 130,
    "meeting": 20,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 132,
    "negativeCount": 12,
    "abstentionCount": 39,
    "absentCount": 73
  },
  {
    "id": 302,
    "date": "2012-11-22 00:16:51",
    "title": "Incorporación al ordenamiento jurídico nacional el código aduanero del Mercosur, que aprobó el Consejo del Mercado Común mediante decisión nro. 27 del 02 de Agosto de 2010.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT17_03_R20.pdf",
    "detailsUrl": "/votacion/302",
    "videoUrl": null,
    "records": [
      {
        "id": "97-S-2012",
        "title": "INCORPORACION AL ORDENAMIENTO JURIDICO NACIONAL DEL CODIGO ADUANERO DEL MERCOSUR, APROBADO POR EL CONSEJO DEL MERCADO COMUN, MEDIANTE LA DECISION 27/10 (CMC), DURANTE LA REUNION XXXIX, REALIZADA EL 2 DE AGOSTO DE 2010 EN LA CIUDAD DE SAN JUAN DE LA REPUBLICA ARGENTINA.",
        "votingId": 302
      }
    ],
    "period": 130,
    "meeting": 20,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 184,
    "negativeCount": 0,
    "abstentionCount": 1,
    "absentCount": 71
  },
  {
    "id": 301,
    "date": "2012-11-22 00:13:24",
    "title": "Prórroga hasta el 31 de Diciembre de 2013 inclusive, la vigencia del impuesto adicional de emergencia sobre el precio final de venta de cigarrillos establecido por la ley 24.625 y sus modificatorias.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT17_02_R20.pdf",
    "detailsUrl": "/votacion/301",
    "videoUrl": null,
    "records": [
      {
        "id": "6-PE-2012",
        "title": "PRORROGA HASTA EL 31 DE DICIEMBRE DE 2013, INCLUSIVE, DE LA VIGENCIA DEL IMPUESTO ADICIONAL DE EMERGENCIA SOBRE EL PRECIO FINAL DE VENTA DE CIGARRILLOS ESTABLECIDO POR LA LEY 24625 Y SUS MODIFICATORIAS.",
        "votingId": 301
      }
    ],
    "period": 130,
    "meeting": 20,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 139,
    "negativeCount": 48,
    "abstentionCount": 0,
    "absentCount": 69
  },
  {
    "id": 300,
    "date": "2012-11-21 22:21:29",
    "title": "Ley de mercado de capitales.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT17_01_R20.pdf",
    "detailsUrl": "/votacion/300",
    "videoUrl": null,
    "records": [
      {
        "id": "4-PE-2012",
        "title": "LEY DE MERCADO DE CAPITALES: REFORMA INTEGRAL DEL REGIMEN DE LA OFERTA PUBLICA DE VALORES NEGOCIABLES AUTORIZADOS POR LA COMISION NACIONAL DE VALORES. DEROGACION DE LA LEY 17811, DEL ARTICULO 80 DE LA LEY 11672, DECRETO 656/92, DECRETO 677/01, DECRETO 749/00, DECRETO 476/04 Y LOS ARTICULOS 80 A 84 DEL DECRETO 2284/91.",
        "votingId": 300
      }
    ],
    "period": 130,
    "meeting": 20,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 184,
    "negativeCount": 24,
    "abstentionCount": 2,
    "absentCount": 46
  },
  {
    "id": 324,
    "date": "2012-11-15 01:11:16",
    "title": "Instituciones universitarias extranjeras que aspiren a abrir ofertas académicas en la República Argentina. Día del Inmigrante Libanés, al segundo sábado del mes de marzo de cada año. Institución.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE16_12_R19.pdf",
    "detailsUrl": "/votacion/324",
    "videoUrl": null,
    "records": [
      {
        "id": "90-S-2011",
        "title": "REGULACION DEL FUNCIONAMIENTO DE LAS UNIVERSIDADES EXTRANJERAS (REPRODUCCION DEL EXPEDIENTE 2494-S-09).",
        "votingId": 324
      },
      {
        "id": "1233-D-2012",
        "title": "\"DIA DEL INMIGRANTE LIBANES\": INSTITUCION COMO TAL DEL SEGUNDO SABADO DEL MES DE MARZO DE CADA AÑO.",
        "votingId": 324
      }
    ],
    "period": 130,
    "meeting": 19,
    "record": 12,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 149,
    "negativeCount": 0,
    "abstentionCount": 1,
    "absentCount": 106
  },
  {
    "id": 323,
    "date": "2012-11-15 01:09:43",
    "title": "Programa Nacional entrega voluntaria de armas.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE16_11_R19.pdf",
    "detailsUrl": "/votacion/323",
    "videoUrl": null,
    "records": [
      {
        "id": "95-S-2012",
        "title": "PRORROGA EL PLAZO DE VIGENCIA DEL PROGRAMA NACIONAL DE ENTREGA VOLUNTARIA DE ARMAS DE FUEGO, CREADO POR LEY 26216, PRORROGADO POR DECRETO 560/2008 Y POR LAS LEYES 26520 Y 26644.",
        "votingId": 323
      }
    ],
    "period": 130,
    "meeting": 19,
    "record": 11,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 159,
    "negativeCount": 0,
    "abstentionCount": 1,
    "absentCount": 96
  },
  {
    "id": 322,
    "date": "2012-11-15 01:02:33",
    "title": "Objeto histórico “Trozo de Palo”, posesión del Museo Histórico Nacional. Restitución del mismo al gobierno de la provincia de La Rioja.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE16_10_R19.pdf",
    "detailsUrl": "/votacion/322",
    "videoUrl": null,
    "records": [
      {
        "id": "4490-D-2012",
        "title": "RESTITUCION A LA PROVINCIA DE LA RIOJA DEL \"TROZO DE PALO\": POSTE DE QUEBRACHO QUE FUERA UTILIZADO PARA EXHIBIR LA CABEZA DEL GENERAL ANGEL VICENTE PEÑALOZA \"EL CHACHO\":",
        "votingId": 322
      }
    ],
    "period": 130,
    "meeting": 19,
    "record": 10,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 166,
    "negativeCount": 0,
    "abstentionCount": 1,
    "absentCount": 89
  },
  {
    "id": 321,
    "date": "2012-11-15 00:00:19",
    "title": "Plan integral para el abordaje de los consumos problemáticos (plan IACOP). Creación. La Diputada GARCIA LARRABURU, Silvina marcela expresa su voto por la AFIRMATIVA a viva voz.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE16_09_R19.pdf",
    "detailsUrl": "/votacion/321",
    "videoUrl": null,
    "records": [
      {
        "id": "398-D-2012",
        "title": "PROGRAMA NACIONAL DE ASISTENCIA PUBLICA INTEGRAL DE LAS ADICCIONES. CREACION EN EL AMBITO DEL MINISTERIO DE SALUD DE LA NACION.",
        "votingId": 321
      }
    ],
    "period": 130,
    "meeting": 19,
    "record": 9,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 77,
    "abstentionCount": 3,
    "absentCount": 47
  },
  {
    "id": 320,
    "date": "2012-11-14 23:57:18",
    "title": "Plan integral para el abordaje de los consumos problemáticos (plan IACOP). Creación.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE16_08_R19.pdf",
    "detailsUrl": "/votacion/320",
    "videoUrl": null,
    "records": [
      {
        "id": "398-D-2012",
        "title": "PROGRAMA NACIONAL DE ASISTENCIA PUBLICA INTEGRAL DE LAS ADICCIONES. CREACION EN EL AMBITO DEL MINISTERIO DE SALUD DE LA NACION.",
        "votingId": 320
      }
    ],
    "period": 130,
    "meeting": 19,
    "record": 8,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 208,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 48
  },
  {
    "id": 319,
    "date": "2012-11-14 23:30:26",
    "title": "Medidas informativas y preventivas sobre la prohibición y las consecuencias de la explotación sexual de niños, niñas y adolescentes y la trata de personas en el territorio de la República Argentina.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE16_07_R19.pdf",
    "detailsUrl": "/votacion/319",
    "videoUrl": null,
    "records": [
      {
        "id": "1323-D-2012",
        "title": "MEDIDAS INFORMATIVAS Y PREVENTIVAS SOBRE LA PROHIBICION Y CONSECUENCIAS DE LA EXPLOTACION SEXUAL DE NIÑOS, NIÑAS Y ADOLESCENTES Y LA TRATA DE PERSONAS EN EL TERRITORIO NACIONAL: IMPLEMENTACION.",
        "votingId": 319
      }
    ],
    "period": 130,
    "meeting": 19,
    "record": 7,
    "president": "ABDALA DE MATARAZZO, Norma Amanda",
    "affirmativeCount": 198,
    "negativeCount": 0,
    "abstentionCount": 3,
    "absentCount": 55
  },
  {
    "id": 318,
    "date": "2012-11-14 23:07:32",
    "title": "Código penal. Modificación del artículo 80 sobre homicidio agravado. Insistencia de la H. Cámara en su sanción original.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE16_06_R19.pdf",
    "detailsUrl": "/votacion/318",
    "videoUrl": null,
    "records": [
      {
        "id": "106-D-2011",
        "title": "CODIGO PENAL DE LA NACION: MODIFICACION DEL ARTICULO 80, SOBRE HOMICIDIO AGRAVADO; INCORPORACION DEL AGRAVANTE A QUIEN MATARE A LA PERSONA CON QUIEN MANTIENE O HA MANTENIDO RELACION DE PAREJA, Y DEL ODIO DE GENERO.",
        "votingId": 318
      }
    ],
    "period": 130,
    "meeting": 19,
    "record": 6,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 223,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 33
  },
  {
    "id": 317,
    "date": "2012-11-14 23:05:42",
    "title": "Resarcimiento económico para las víctimas de la represión con motivo de las jornadas de protesta y movilización de los días 19, 20 y 21 de diciembre del año 2001.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE16_05_R19.pdf",
    "detailsUrl": "/votacion/317",
    "videoUrl": null,
    "records": [
      {
        "id": "1580-D-2011",
        "title": "RESARCIMIENTO ECONOMICO PARA LAS VICTIMAS DE LA REPRESION CON MOTIVO DE LAS JORNADAS DE PROTESTA Y MOVILIZACION DE LOS DIAS 19, 20 Y 21 DE DICIEMBRE DE 2001. INDEMNIZACION; BENEFICIARIOS; REQUISITOS.",
        "votingId": 317
      }
    ],
    "period": 130,
    "meeting": 19,
    "record": 5,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 217,
    "negativeCount": 0,
    "abstentionCount": 5,
    "absentCount": 34
  },
  {
    "id": 316,
    "date": "2012-11-14 22:58:56",
    "title": "Técnicas de reanimación cardiopulmonar y primeros auxilios. Inclusión de la temática dentro de la currícula escolar.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE16_04_R19.pdf",
    "detailsUrl": "/votacion/316",
    "videoUrl": null,
    "records": [
      {
        "id": "409-D-2012",
        "title": "\"TECNICAS DE REANIMACION CARDIOPULMONAR Y PRIMEROS AUXILIOS\". INCLUSION DE LA TEMATICA DENTRO DE LA CURRICULA ESCOLAR (REPRODUCCION DEL EXPEDIENTE 7183-D-10).",
        "votingId": 316
      }
    ],
    "period": 130,
    "meeting": 19,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 222,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 34
  },
  {
    "id": 315,
    "date": "2012-11-14 22:44:23",
    "title": "Autorización a la sSeñora Presidenta de la Nación para ausentarse del País durante el año 2013 por razones de gobierno.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE16_03_R19.pdf",
    "detailsUrl": "/votacion/315",
    "videoUrl": null,
    "records": [
      {
        "id": "5-PE-2012",
        "title": "AUTORIZACION A LA SEÑORA PRESIDENTA DE LA NACION, DOCTORA CRISTINA FERNANDEZ DE KIRCHNER PARA AUSENTARSE DEL PAIS DURANTE EL AÑO 2013, CUANDO RAZONES DE GOBIERNO ASI LO REQUIERAN.",
        "votingId": 315
      }
    ],
    "period": 130,
    "meeting": 19,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 226,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 30
  },
  {
    "id": 314,
    "date": "2012-11-14 22:33:23",
    "title": "Recurso extraordinario por Salto de Instancia. Establecimiento.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE16_02_R19.pdf",
    "detailsUrl": "/votacion/314",
    "videoUrl": null,
    "records": [
      {
        "id": "121-S-2012",
        "title": "REGLAMENTACION DEL INSTITUTO DEL PER SALTUM; MODIFICACION DEL CODIGO PROCESAL CIVIL Y COMERCIAL.",
        "votingId": 314
      }
    ],
    "period": 130,
    "meeting": 19,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 135,
    "negativeCount": 95,
    "abstentionCount": 0,
    "absentCount": 26
  },
  {
    "id": 474,
    "date": "2012-11-14 22:32:10",
    "title": "Moción de Orden de la Dip. Liliana Parada.",
    "type": "Votación Nominal",
    "result": "NEGATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE16_01_R19.pdf",
    "detailsUrl": "/votacion/474",
    "videoUrl": null,
    "records": [],
    "period": 130,
    "meeting": 19,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 94,
    "negativeCount": 135,
    "abstentionCount": 2,
    "absentCount": 25
  },
  {
    "id": 327,
    "date": "2012-11-01 02:41:15",
    "title": "Votación en General y Particular de Proyectos de Ley.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE15_03_R18.pdf",
    "detailsUrl": "/votacion/327",
    "videoUrl": null,
    "records": [
      {
        "id": "5728-D-2012",
        "title": "CREACION DEL INSTITUTO NACIONAL DE LA MUSICA (INAMU).",
        "votingId": 327
      },
      {
        "id": "1246-D-2012",
        "title": "INSTITUIR EL 16 DE SEPTIEMBRE DE CADA AÑO, EN CONMEMORACION DE LA DENOMINADA \"NOCHE DE LOS LAPICES\", COMO 'DIA NACIONAL DE LA JUVENTUD\".",
        "votingId": 327
      },
      {
        "id": "5911-D-2012",
        "title": "CONSIDERACION DE LA \"ACTIVIDAD AUDIOVISUAL\" COMO ACTIVIDAD PRODUCTIVA DE TRANSFORMACION ASIMILABLE A LA ACTIVIDAD INDUSTRIAL.",
        "votingId": 327
      },
      {
        "id": "3177-D-2011",
        "title": "JUZGADO FEDERAL DE OBERA, PROVINCIA DE MISIONES: CREACION (LEY 26212): MODIFICACIONES, SOBRE COMPETENCIA E INTEGRACION.",
        "votingId": 327
      },
      {
        "id": "3054-D-2011",
        "title": "EXPRESAR ADHESION AL \"AÑO INTERNACIONAL DE LAS COOPERATIVAS\", A CELEBRARSE EN EL AÑO 2012.",
        "votingId": 327
      },
      {
        "id": "1999-D-2012",
        "title": "ADHESION DE LA REPUBLICA ARGENTINA AL \"AÑO INTERNACIONAL DE LAS COOPERATIVAS\" PROCLAMADO POR LA ORGANIZACION DE LA NACIONES UNIDAS, A CELEBRARSE EN EL AÑO 2012 (REPRODUCCION DEL EXPEDIENTE 5408-D-10).",
        "votingId": 327
      },
      {
        "id": "247-D-2011",
        "title": "PROTECCION, PROMOCION Y CONCIENTIZACION PUBLICA DE LA LACTANCIA MATERNA Y DE LAS PRACTICAS OPTIMAS DE NUTRICION SEGURA PARA LACTANTES Y NIÑOS PEQUEÑOS DE HASTA DOS (2) AÑOS, ALCANCES (REPRODUCCION DEL EXPEDIENTE 0671-D-09).",
        "votingId": 327
      },
      {
        "id": "24-S-2012",
        "title": "DECLARAR FIESTA NACIONAL A LA \"FIESTA DE LA ACTIVIDAD FISICA\", LLEVADA A CABO CADA PRIMER FIN DE SEMANA DEL MES DE MARZO, EN LA CIUDAD DE CIPOLLETTI, PROVINCIA DE RIO NEGRO (REPRODUCCION DEL EXPEDIENTE 2382-S-09).",
        "votingId": 327
      },
      {
        "id": "4288-D-2012",
        "title": "\"CAPITAL NACIONAL DEL MOUNTAIN BIKE\": DECLARAR COMO TAL A LA PROVINCIA DE TUCUMAN.",
        "votingId": 327
      },
      {
        "id": "1180-D-2012",
        "title": "MODIFICACION DE LA LEY 24193 DE TRASPLANTE DE ORGANOS Y MATERIALES ANATOMICOS; OTORGAMIENTO POR PARTE DE LAS EMPRESAS DE TRANSPORTE AEREO PLAZAS QUE EL INCUCAI SOLICITE PARA EL TRASLADO DE PACIENTES CON ORGANOS ASIGNADOS (REPRODUCCION DEL EXPEDIENTE 1760-D-10).",
        "votingId": 327
      },
      {
        "id": "13-S-2011",
        "title": "CORREDOR MARITIMO AUSTRAL ENTRE TIERRA DEL FUEGO Y SANTA CRUZ; DEFINIR COMO POLITICA DE ESTADO LA CONEXION VIA TERRESTRE Y MARITIMA DEL TERRITORIO CONTINENTAL DE LA REPUBLICA ARGENTINA CON SU TERRITORIO INSULAR DE LA PROVINCIA DE TIERRA DEL FUEGO E ISLAS DEL ATLANTICO SUR.",
        "votingId": 327
      },
      {
        "id": "1348-D-2012",
        "title": "DESIGNASE CON EL NOMBRE \"MARTIRES DE MARGARITA BELEN\" A LA RUTA NACIONAL 11, TRAMO: CIUDAD DE RESISTENCIA, PROVINCIA DEL CHACO - CIUDAD DE FORMOSA, PROVINCIA DE FORMOSA.",
        "votingId": 327
      },
      {
        "id": "1193-D-2012",
        "title": "RUTA NACIONAL 3; DESIGNASE CON EL NOMBRE \"AUTOVIA PRESIDENTE DOCTOR NESTOR CARLOS  KIRCHNER\", TRAMO AVENIDA GALES, PUERTO MADRYN HASTA LA ROTONDA 5 DE OCTUBRE EN TRELEW, PROVINCIA DEL CHUBUT. (REPRODUCCION DEL EXPEDIENTE 7864-D-10).",
        "votingId": 327
      },
      {
        "id": "1425-D-2011",
        "title": "MODIFICACION DE LA LEY 1919 DE CODIGO DE MINERIA; DEROGACION DEL ARTICULO 239, SOBRE LA PROHIBICION DEL TRABAJO DE MENORES.",
        "votingId": 327
      },
      {
        "id": "22-S-2012",
        "title": "ACUERDO SOBRE GRATUIDAD DE VISADOS PARA ESTUDIANTES Y DOCENTES DE LOS ESTADOS PARTES DEL MERCOSUR, SUSCRIPTO EN LA CIUDAD DE CORDOBA, REPUBLICA ARGENTINA, EL 20 DE JULIO DE 2006.",
        "votingId": 327
      },
      {
        "id": "55-S-2012",
        "title": "RECONOCER LA COMPETENCIA DEL COMITE DE PROTECCION DE LOS DERECHOS DE TODOS LOS TRABAJADORES MIGRATORIOS Y DE SUS FAMILIARES, SEGUN ARTICULOS 76 Y 77 DE LA CONVENCION INTERNACIONAL APROBADA POR LEY 26202.",
        "votingId": 327
      },
      {
        "id": "954-D-2011",
        "title": "DECLARAR \"CAPITAL NACIONAL DE LAS COLECTIVIDADES EXTRANJERAS\" A LA CIUDAD DE COMODORO RIVADAVIA, EN LA PROVINCIA DEL CHUBUT.",
        "votingId": 327
      },
      {
        "id": "8-S-2012",
        "title": "APROBACION DEL CONVENIO DE RECONOCIMIENTO MUTUO DE TITULOS, DIPLOMAS Y GRADOS ACADEMICOS DE EDUCACION SUPERIOR CON LOS ESTADOS UNIDOS MEXICANOS, CELEBRADO EN LA CIUDAD DE MEXICO - ESTADOS UNIDOS MEXICANOS -, EL 30 DE MAYO DE 2011.",
        "votingId": 327
      },
      {
        "id": "102-S-2011",
        "title": "APROBACION DEL ACUERDO SOBRE EL ACUIFERO GUARANI, CELEBRADO CON LA REPUBLICA FEDERATIVA DEL BRASIL, LA REPUBLICA DEL PARAGUAY Y LA REPUBLICA ORIENTAL DEL URUGUAY EN SAN JUAN, REPUBLICA ARGENTINA, EL 2 DE AGOSTO DE 2010.",
        "votingId": 327
      },
      {
        "id": "59-S-2011",
        "title": "APROBACION DEL TRATADO DE ASISTENCIA JUDICIAL MUTUA EN MATERIA PENAL ENTRE LA REPUBLICA ARGENTINA Y LA CONFEDERACION SUIZA, SUSCRITO EN BUENOS AIRES EL 10 DE NOVIEMBRE DE 2009.",
        "votingId": 327
      },
      {
        "id": "92-S-2011",
        "title": "AUMENTO DEL APORTE DE LA REPUBLICA ARGENTINA AL CAPITAL AUTORIZADO DEL BANCO INTERAMERICANO DE DESARROLLO (BID). APROBACION DEL NOVENO AUMENTO GENERAL DE RECURSOS CONFORME A LA RESOLUCION AG-7/10.",
        "votingId": 327
      },
      {
        "id": "19-S-2012",
        "title": "TRATADO DE EXTRADICION CON LA REPUBLICA FRANCESA CELEBRADO EN PARIS, REPUBLICA FRANCESA, EL 26 DE JULIO DE 2011.",
        "votingId": 327
      },
      {
        "id": "2125-D-2012",
        "title": "SERVICIOS DE TRANSPORTE TURISTICO TERRESTRE DE PASAJEROS PARA OPERAR EN EL CORREDOR DE LOS LAGOS ANDINO PATAGONICOS (LEY 26654):  MODIFICACIONES, SOBRE INCORPORACION DEL CORREDOR DE LOS LAGOS DE LA PATAGONIA AUSTRAL.",
        "votingId": 327
      },
      {
        "id": "3991-D-2012",
        "title": "INGRESO DE PERSONAL MILITAR EXTRANJERO EN TERRITORIO NACIONAL Y/O EGRESO DE FUERZAS NACIONALES - LEY 25880: MODIFICACION DE LOS ARTICULOS 5 Y 6, SOBRE PLAZO PARA EL ENVIO DEL PROYECTO DE LEY POR EL PODER EJECUTIVO Y LA REALIZACION DE EJERCICIOS COMBINADOS CON FUERZAS DE PAISES MIEMBROS DE LA \"UNION DE NACIONES SUDAMERICANAS - UNASUR-\", RESPECTIVAMENTE.",
        "votingId": 327
      },
      {
        "id": "2743-D-2012",
        "title": "DECLARAR DIA DE LA RECUPERACION NACIONAL DE LA SOBERANIA ENERGETICA  EL 16 DE ABRIL DE CADA AÑO.",
        "votingId": 327
      }
    ],
    "period": 130,
    "meeting": 18,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 133,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 123
  },
  {
    "id": 326,
    "date": "2012-11-01 02:34:05",
    "title": "Código Electoral Nacional. Modificación habilitando el sufragio a partir de los 16 años de edad",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE15_02_R18.pdf",
    "detailsUrl": "/votacion/326",
    "videoUrl": null,
    "records": [
      {
        "id": "118-S-2012",
        "title": "MODIFICACION A LA LEY 346, DE CIUDADANIA Y NATURALIZACION: SUSTITUCION DE LOS ARTICULOS 2 (ARGENTINOS POR NATURALIZACION) Y 7 (GOCE DE TODOS LOS DERECHOS POLITICOS A LOS ARGENTINOS QUE HUBIERAN CUMPLIDO DIECISEIS  - 16 - AÑOS DE EDAD). MODIFICACION A LA LEY 19945, CODIGO ELECTORAL NACIONAL: SUSTITUCION DE LOS ARTICULOS 1 (ELECTORES NACIONALES LOS CIUDADANOS DESDE LOS DIECISEIS - 16 - AÑOS DE EDAD) Y 12 INCISO A) (EXENTOS DE LA OBLIGACION DE VOTAR: LOS JOVENES ENTRE DIECISEIS - 16 - AÑOS Y LOS DIECIOCHO - 18 - AÑOS Y LOS MAYORES DE SETENTA - 70 - AÑOS).",
        "votingId": 326
      }
    ],
    "period": 130,
    "meeting": 18,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 130,
    "negativeCount": 2,
    "abstentionCount": 1,
    "absentCount": 123
  },
  {
    "id": 325,
    "date": "2012-11-01 02:30:39",
    "title": "Código Electoral Nacional. Modificación habilitando el sufragio a partir de los 16 años de edad.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE15_01_R18.pdf",
    "detailsUrl": "/votacion/325",
    "videoUrl": null,
    "records": [
      {
        "id": "118-S-2012",
        "title": "MODIFICACION A LA LEY 346, DE CIUDADANIA Y NATURALIZACION: SUSTITUCION DE LOS ARTICULOS 2 (ARGENTINOS POR NATURALIZACION) Y 7 (GOCE DE TODOS LOS DERECHOS POLITICOS A LOS ARGENTINOS QUE HUBIERAN CUMPLIDO DIECISEIS  - 16 - AÑOS DE EDAD). MODIFICACION A LA LEY 19945, CODIGO ELECTORAL NACIONAL: SUSTITUCION DE LOS ARTICULOS 1 (ELECTORES NACIONALES LOS CIUDADANOS DESDE LOS DIECISEIS - 16 - AÑOS DE EDAD) Y 12 INCISO A) (EXENTOS DE LA OBLIGACION DE VOTAR: LOS JOVENES ENTRE DIECISEIS - 16 - AÑOS Y LOS DIECIOCHO - 18 - AÑOS Y LOS MAYORES DE SETENTA - 70 - AÑOS).",
        "votingId": 325
      }
    ],
    "period": 130,
    "meeting": 18,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 130,
    "negativeCount": 2,
    "abstentionCount": 1,
    "absentCount": 123
  },
  {
    "id": 332,
    "date": "2012-10-25 00:32:30",
    "title": "Día Nacional de la Memoria en el Deporte, el 08 de Enero de cada año, en conmemoración del atleta Miguel Sánchez, desaparecido en el año 1978.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE14_05_R17.pdf",
    "detailsUrl": "/votacion/332",
    "videoUrl": null,
    "records": [
      {
        "id": "2842-D-2012",
        "title": "INSTITUIR EL DIA 8 DE ENERO DE CADA AÑO COMO EL DIA NACIONAL DE LA MEMORIA EN EL DEPORTE, EN CONMEMORACION DEL ATLETA MIGUEL SANCHEZ, DESAPARECIDO EN 1978, DURANTE LA ULTIMA DICTADURA CIVICO - MILITAR.",
        "votingId": 332
      }
    ],
    "period": 130,
    "meeting": 17,
    "record": 5,
    "president": "ABDALA DE MATARAZZO, Norma Amanda",
    "affirmativeCount": 166,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 90
  },
  {
    "id": 331,
    "date": "2012-10-25 00:19:16",
    "title": "Juzgado Federal de Primera Instancia Nro. 03, con asiento en la Ciudad de San Miguel de Tucumán, provincia de Tucumán. Creación.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE14_04_R17.pdf",
    "detailsUrl": "/votacion/331",
    "videoUrl": null,
    "records": [
      {
        "id": "151-S-2011",
        "title": "CREACION DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA NUMERO 3 CON COMPETENCIA EN MATERIA PENAL Y CORRECCIONAL EN LA CIUDAD DE SAN MIGUEL DE TUCUMAN, PROVINCIA DE TUCUMAN.",
        "votingId": 331
      },
      {
        "id": "298-D-2012",
        "title": "JUZGADO FEDERAL DE PRIMERA INSTANCIA EN SAN MIGUEL DE TUCUMAN. CREACION.",
        "votingId": 331
      }
    ],
    "period": 130,
    "meeting": 17,
    "record": 4,
    "president": "ABDALA DE MATARAZZO, Norma Amanda",
    "affirmativeCount": 166,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 90
  },
  {
    "id": 330,
    "date": "2012-10-25 00:16:02",
    "title": "Localidad de Las Parejas, provincia de Santa Fé. Declaración de la misma como Capital Nacional de la Pequeña y Mediana Empresa Agroindustrial.  El Diputado ROSSI, Agustín Oscar expresa su voto por la AFIRMATIVA a viva voz.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE14_03_R17.pdf",
    "detailsUrl": "/votacion/330",
    "videoUrl": null,
    "records": [
      {
        "id": "3430-D-2012",
        "title": "DECLARAR COMO CAPITAL NACIONAL DE LA PEQUEÑA Y MEDIANA EMPRESA AGROINDUSTRIAL A LA LOCALIDAD DE LAS PAREJAS, PROVINCIA DE SANTA FE.",
        "votingId": 330
      }
    ],
    "period": 130,
    "meeting": 17,
    "record": 3,
    "president": "ABDALA DE MATARAZZO, Norma Amanda",
    "affirmativeCount": 160,
    "negativeCount": 0,
    "abstentionCount": 3,
    "absentCount": 93
  },
  {
    "id": 329,
    "date": "2012-10-25 00:13:48",
    "title": "Día nacional de lucha contra la trata de personas al 03 de Abril de cada año.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE14_02_R17.pdf",
    "detailsUrl": "/votacion/329",
    "videoUrl": null,
    "records": [
      {
        "id": "3410-D-2012",
        "title": "\"DIA NACIONAL DE LUCHA CONTRA LA TRATA DE PERSONAS\": INSTITUYESE COMO TAL EL DIA 3 DE ABRIL DE CADA AÑO.",
        "votingId": 329
      }
    ],
    "period": 130,
    "meeting": 17,
    "record": 2,
    "president": "ABDALA DE MATARAZZO, Norma Amanda",
    "affirmativeCount": 186,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 70
  },
  {
    "id": 328,
    "date": "2012-10-24 23:12:43",
    "title": "Régimen de ordenamiento de la reparación de los daños derivados de los accidentes de trabajo y enfermedades profesionales",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE14_01_R17.pdf",
    "detailsUrl": "/votacion/328",
    "videoUrl": null,
    "records": [
      {
        "id": "114-S-2012",
        "title": "REGIMEN DE ORDENAMIENTO DE LA REPARACION DE LOS DAÑOS DERIVADOS DE LOS ACCIDENTES DE TRABAJO Y ENFERMEDADES PROFESIONALES.",
        "votingId": 328
      }
    ],
    "period": 130,
    "meeting": 17,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 140,
    "negativeCount": 83,
    "abstentionCount": 1,
    "absentCount": 32
  },
  {
    "id": 338,
    "date": "2012-10-11 05:16:23",
    "title": "Entrada de tropas extranjeras al territorio nacional y la salida fuera de él de fuerzas nacionales para que participen del programa de ejercitaciones combinadas, desde el 01 de Septiembre de 2012 hasta el 31 de Agosto de 2013.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE13_06_R16.pdf",
    "detailsUrl": "/votacion/338",
    "videoUrl": null,
    "records": [
      {
        "id": "92-S-2012",
        "title": "AUTORIZAR LA ENTRADA DE TROPAS EXTRANJERAS AL TERRITORIO NACIONAL Y LA SALIDA FUERA DE EL DE FUERZAS NACIONALES, SEGUN CORRESPONDA, PARA QUE PARTICIPEN DEL PROGRAMA DE EJERCITACIONES COMBINADAS DESDE EL 1 DE SEPTIEMBRE DE 2012 HASTA EL 31 DE AGOSTO DE 2013.",
        "votingId": 338
      }
    ],
    "period": 130,
    "meeting": 16,
    "record": 6,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 146,
    "negativeCount": 13,
    "abstentionCount": 0,
    "absentCount": 97
  },
  {
    "id": 337,
    "date": "2012-10-11 05:08:03",
    "title": "Acuerdos de cooperación de Energía Nuclear.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE13_05_R16.pdf",
    "detailsUrl": "/votacion/337",
    "videoUrl": null,
    "records": [
      {
        "id": "17-S-2012",
        "title": "APROBACION DEL ACUERDO DE COOPERACION PARA EL DESARROLLO Y EL USO PACIFICO DE LA ENERGIA NUCLEAR CON LA REPUBLICA ARGELINA DEMOCRATICA Y POPULAR, SUSCRITO EN ARGEL EL 17 DE NOVIEMBRE DE 2008.",
        "votingId": 337
      },
      {
        "id": "18-S-2012",
        "title": "APROBACION DEL ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DE LA INDIA SOBRE COOPERACION EN LOS USOS PACIFICOS DE LA ENERGIA NUCLEAR, CELEBRADO EN VIENA, REPUBLICA DE AUSTRIA, EL 23 DE SETIEMBRE DE 2010.",
        "votingId": 337
      },
      {
        "id": "23-S-2012",
        "title": "ACUERDO CON EL GOBIERNO DEL REINO HACHEMITA DE JORDANIA SOBRE COOPERACION EN LOS USOS PACIFICOS DE LA ENERGIA NUCLEAR, CELEBRADO EN NUEVA YORK -ESTADOS UNIDOS DE AMERICA- EL 22 DE SEPTIEMBRE DE 2009.",
        "votingId": 337
      },
      {
        "id": "38-S-2012",
        "title": "APROBACION DEL ACUERDO DE COOPERACION CON EL GOBIERNO DEL REINO DE ARABIA SAUDITA SOBRE LOS USOS PACIFICOS DE LA ENERGIA NUCLEAR CELEBRADO EN RIAD - REINO DE ARABIA SAUDITA - EL 28 DE JUNIO DE 2011.",
        "votingId": 337
      },
      {
        "id": "93-S-2011",
        "title": "MODIFICACION DEL CODIGO PENAL SOBRE PREVENCION, INVESTIGACION Y SANCION DE ACTIVIDADES DELICTIVAS CON FINALIDAD TERRORISTA.",
        "votingId": 337
      },
      {
        "id": "94-S-2011",
        "title": "APROBACION DEL ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DE SUDAFRICA SOBRE COOPERACION EN LOS USOS PACIFICOS DE LA ENERGIA NUCLEAR, SUSCRIPTO EN BUENOS AIRES, REPUBLICA ARGENTINA, EL 3 DE DICIEMBRE DE 2008.",
        "votingId": 337
      },
      {
        "id": "101-S-2011",
        "title": "APROBACION DEL ACUERDO DE COOPERACION CON LOS ESTADOS UNIDOS MEXICANOS PARA LOS USOS PACIFICOS DE LA ENERGIA NUCLEAR, SUSCRIPTO EN BUENOS AIRES EL 4 DE JULIO DE 2002.",
        "votingId": 337
      }
    ],
    "period": 130,
    "meeting": 16,
    "record": 5,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 170,
    "negativeCount": 4,
    "abstentionCount": 0,
    "absentCount": 82
  },
  {
    "id": 336,
    "date": "2012-10-11 05:04:13",
    "title": "Juzgado Federal de Primera Instancia con asiento en la ciudad de Pehuajó, provincia de Buenos Aires.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE13_04_R16.pdf",
    "detailsUrl": "/votacion/336",
    "videoUrl": null,
    "records": [
      {
        "id": "943-D-2011",
        "title": "CREACION DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA CON ASIENTO EN LA CIUDAD DE PEHUAJO, PROVINCIA DE BUENOS AIRES, CON COMPETENCIA EN MATERIA CIVIL, COMERCIAL, CONTENCIOSO ADMINISTRATIVO, LABORAL, LEYES ESPECIALES Y PREVISIONAL Y EN MATERIA CRIMINAL Y CORRECCIONAL.",
        "votingId": 336
      }
    ],
    "period": 130,
    "meeting": 16,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 131,
    "negativeCount": 40,
    "abstentionCount": 3,
    "absentCount": 82
  },
  {
    "id": 335,
    "date": "2012-10-11 04:51:21",
    "title": "Cuenta de Inversión presentada por el Poder Ejecutivo correspondiente a los ejercicios 2007 y 2008. - Votación en General.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE13_03_R16.pdf",
    "detailsUrl": "/votacion/335",
    "videoUrl": null,
    "records": [
      {
        "id": "5-JGM-2008",
        "title": "REMITE LA CUENTA DE INVERSION CORRESPONDIENTE AL EJERCICIO FISCAL 2007, CONFORME A LOS TERMINOS DEL ARTICULO 75, INCISO 8 DE LA CONSTITUCION NACIONAL.",
        "votingId": 335
      },
      {
        "id": "6-JGM-2009",
        "title": "REMITE LA CUENTA DE INVERSION CORRESPONDIENTE AL EJERCICIO FISCAL 2008, CONFORME A LOS TERMINOS DEL ARTICULO 75, INCISO 8 DE LA CONSTITUCION NACIONAL.",
        "votingId": 335
      }
    ],
    "period": 130,
    "meeting": 16,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 133,
    "negativeCount": 48,
    "abstentionCount": 0,
    "absentCount": 75
  },
  {
    "id": 334,
    "date": "2012-10-11 04:38:45",
    "title": "Presupuesto General de la Administración Nacional para el Ejercicio Fiscal correspondiente al año 2013 - Votación en General y Particular.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE13_02_R16.pdf",
    "detailsUrl": "/votacion/334",
    "videoUrl": null,
    "records": [
      {
        "id": "15-JGM-2012",
        "title": "PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO FISCAL CORRESPONDIENTE AL AÑO 2013.",
        "votingId": 334
      }
    ],
    "period": 130,
    "meeting": 16,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 142,
    "negativeCount": 87,
    "abstentionCount": 0,
    "absentCount": 27
  },
  {
    "id": 475,
    "date": "2012-10-10 16:28:08",
    "title": "Solicitud de Licencia del Sr. Diputado SABBATELLA, Martín",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE13_01_R16.pdf",
    "detailsUrl": "/votacion/475",
    "videoUrl": null,
    "records": [],
    "period": 130,
    "meeting": 16,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 133,
    "negativeCount": 96,
    "abstentionCount": 2,
    "absentCount": 25
  },
  {
    "id": 342,
    "date": "2012-08-23 01:16:43",
    "title": "Mensaje 682 del 10 de Agosto de 2012 comunicando el decreto de necesidad y urgencia 1338 por el cual se dispone la intervención transitoria de la Compañía de Valores Sudamericana S.A. por un plazo de sesenta días.- Orden del Día 689 - Votación.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE12_04_R15.pdf",
    "detailsUrl": "/votacion/342",
    "videoUrl": null,
    "records": [
      {
        "id": "12-JGM-2012",
        "title": "COMUNICACION DEL DECRETO DE NECESIDAD Y URGENCIA 1338/12 POR EL CUAL SE DISPONE LA INTERVENCION TRANSITORIA DE LA COMPAÑIA DE VALORES SUDAMERICANA S.A. POR UN PLAZO DE SESENTA DIAS.",
        "votingId": 342
      }
    ],
    "period": 130,
    "meeting": 15,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 132,
    "negativeCount": 56,
    "abstentionCount": 1,
    "absentCount": 67
  },
  {
    "id": 341,
    "date": "2012-08-23 00:22:54",
    "title": "Autorización de entrada de tropas extranjeras al territorio nacional y la salida fuera de él de fuerzas nacionales para participar en los ejercicios militares combinados Río V y Tanque 12.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE12_03_R15.pdf",
    "detailsUrl": "/votacion/341",
    "videoUrl": null,
    "records": [
      {
        "id": "91-S-2012",
        "title": "AUTORIZAR LA ENTRADA DE TROPAS EXTRANJERAS AL TERRITORIO NACIONAL Y LA SALIDA FUERA DE EL DE FUERZAS NACIONALES, SEGUN CORRESPONDA, PARA QUE PARTICIPEN DE LOS EJERCICIOS MILITARES COMBINADOS \"RIO V \" Y \"TANQUE 12\".",
        "votingId": 341
      }
    ],
    "period": 130,
    "meeting": 15,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 209,
    "negativeCount": 2,
    "abstentionCount": 2,
    "absentCount": 43
  },
  {
    "id": 340,
    "date": "2012-08-23 00:07:56",
    "title": "Proyecto de Ley en revisión por el cual se declara de utilidad pública y sujeta a expropiación la Compañía de Valores Sudamericana S.A.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE12_02_R15.pdf",
    "detailsUrl": "/votacion/340",
    "videoUrl": null,
    "records": [
      {
        "id": "94-S-2012",
        "title": "DECLARAR DE UTILIDAD PUBLICA Y SUJETA A EXPROPIACION A LA COMPAÑÍA DE VALORES SUDAMERICANA S.A.",
        "votingId": 340
      }
    ],
    "period": 130,
    "meeting": 15,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 133,
    "negativeCount": 82,
    "abstentionCount": 9,
    "absentCount": 32
  },
  {
    "id": 339,
    "date": "2012-08-23 00:02:43",
    "title": "Proyecto de Ley en revisión por el cual se declara de utilidad pública y sujeta a expropiación la Compañía de Valores Sudamericana S.A.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE12_01_R15.pdf",
    "detailsUrl": "/votacion/339",
    "videoUrl": null,
    "records": [
      {
        "id": "94-S-2012",
        "title": "DECLARAR DE UTILIDAD PUBLICA Y SUJETA A EXPROPIACION A LA COMPAÑÍA DE VALORES SUDAMERICANA S.A.",
        "votingId": 339
      }
    ],
    "period": 130,
    "meeting": 15,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 145,
    "negativeCount": 78,
    "abstentionCount": 4,
    "absentCount": 29
  },
  {
    "id": 477,
    "date": "2012-08-08 18:15:40",
    "title": "Expediente 06-JGM-12 - Orden del Día 612. De Resolución. Declaración de validez del Decreto 902 de fecha 12 de Junio de 2012. Dictamen de Mayoría. - Votación en General y Particular.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT11_10_R14.pdf",
    "detailsUrl": "/votacion/477",
    "videoUrl": null,
    "records": [
      {
        "id": "6-JGM-2012",
        "title": "COMUNICACION DEL DECRETO DE NECESIDAD Y URGENCIA 902/12 POR EL CUAL SE CONSTITUYE EL FONDO FIDUCIARIO PUBLICO DENOMINADO: PROGRAMA CREDITO ARGENTINO DEL BICENTENARIO PARA LA VIVIENDA UNICA FAMILIAR - PRO.CRE.AR.-.",
        "votingId": 477
      }
    ],
    "period": 130,
    "meeting": 14,
    "record": 10,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 126,
    "negativeCount": 0,
    "abstentionCount": 4,
    "absentCount": 126
  },
  {
    "id": 476,
    "date": "2012-08-08 18:14:55",
    "title": "Declaración de validez del Decreto 874 de fecha 06 de Junio de 2012 - Votación en General y Particular.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT11_09_R14.pdf",
    "detailsUrl": "/votacion/476",
    "videoUrl": null,
    "records": [
      {
        "id": "5-JGM-2012",
        "title": "REMITE LA CUENTA DE INVERSION CORRESPONDIENTE AL EJERCICIO FISCAL 2007, CONFORME A LOS TERMINOS DEL ARTICULO 75, INCISO 8 DE LA CONSTITUCION NACIONAL.",
        "votingId": 476
      }
    ],
    "period": 130,
    "meeting": 14,
    "record": 9,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 0,
    "abstentionCount": 2,
    "absentCount": 125
  },
  {
    "id": 350,
    "date": "2012-08-08 18:13:51",
    "title": "Régimen de contrato de trabajo. Modificación de su Artículo 65 sobre facultad de dirección del empleador.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT11_08_R14.pdf",
    "detailsUrl": "/votacion/350",
    "videoUrl": null,
    "records": [
      {
        "id": "1298-D-2012",
        "title": "CONTRATO DE TRABAJO (LEY 20744): MODIFICACION DEL ARTICULO 65, SOBRE FACULTAD DE DIRECCION DEL EMPLEADOR.",
        "votingId": 350
      }
    ],
    "period": 130,
    "meeting": 14,
    "record": 8,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 131,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 125
  },
  {
    "id": 349,
    "date": "2012-08-08 18:12:24",
    "title": "Ley de cooperadoras escolares.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT11_07_R14.pdf",
    "detailsUrl": "/votacion/349",
    "videoUrl": null,
    "records": [
      {
        "id": "152-S-2011",
        "title": "LEY DE COOPERADORAS ESCOLARES.",
        "votingId": 349
      }
    ],
    "period": 130,
    "meeting": 14,
    "record": 7,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 128,
    "negativeCount": 1,
    "abstentionCount": 2,
    "absentCount": 125
  },
  {
    "id": 348,
    "date": "2012-08-08 18:11:27",
    "title": "Votación en General y Particular de Proyectos de Ley.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT11_06_R14.pdf",
    "detailsUrl": "/votacion/348",
    "videoUrl": null,
    "records": [
      {
        "id": "1977-D-2012",
        "title": "LEY 26169 DE TRANSPORTE DE CARGAS SANITARIAS: MODIFICACION DE LOS ARTICULOS 2 Y 4, SOBRE PRIORIDAD EN EL DESPACHO DE LA CARGA SANITARIA QUE PROVENGA DE LA PROVINCIA DE TIERRA DEL FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUR Y VICEVERSA, Y AUTORIDAD DE APLICACION, RESPECTIVAMENTE.",
        "votingId": 348
      },
      {
        "id": "1318-D-2011",
        "title": "REGISTROS ODONTOLOGICOS; MODIFICACION DE LAS LEYES 17132 Y 26529.",
        "votingId": 348
      },
      {
        "id": "764-D-2012",
        "title": "CIUDAD DE RIO TURBIO, PROVINCIA DE SANTA CRUZ: DECLARASE CAPITAL NACIONAL DEL CARBON.",
        "votingId": 348
      },
      {
        "id": "121-S-2011",
        "title": "DECLARAR AL 9 DE JUNIO DE CADA AÑO COMO DIA NACIONAL DEL DESARROLLO CIENTIFICO Y TECNOLOGICO ESPACIAL.",
        "votingId": 348
      },
      {
        "id": "1011-D-2011",
        "title": "CONTRATO DE TRABAJO - LEY 20744 - INCORPORACION DEL ARTICULO 220 BIS, SOBRE SUSPENSIONES INJURIOSAS.",
        "votingId": 348
      }
    ],
    "period": 130,
    "meeting": 14,
    "record": 6,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 131,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 125
  },
  {
    "id": 347,
    "date": "2012-08-08 18:09:47",
    "title": "Otorgar una pensión a los integrantes de la primera expedición terrestre a la Antártida Argentina, que alcanzó el Polo Sur en Diciembre de 1965 - Ley 26.008 -. modificación del artículo 1, sobre alcance del beneficio a los integrantes de la primera dotación anual -1969/1970 - de la Base Marambio en la Antártida Argentina. Derogación de la Ley 26.460.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT11_05_R14.pdf",
    "detailsUrl": "/votacion/347",
    "videoUrl": null,
    "records": [
      {
        "id": "819-D-2011",
        "title": "LEY 26008, SOBRE OTORGAR UNA PENSION A LOS INTEGRANTES DE LA PRIMERA EXPEDICION TERRESTRE A LA ANTARTIDA ARGENTINA, QUE ALCANZO EL POLO SUR EN DICIEMBRE DE 1965: MODIFICACION DEL ARTICULO 1, SOBRE ALCANCE DEL BENEFICIO A LOS INTEGRANTES DE LA PRIMERA DOTACION ANUAL - 1969 / 1970 - DE LA BASE MARAMBIO EN LA ANTARTIDA ARGENTINA; DEROGACION DE LA LEY 26460.",
        "votingId": 347
      }
    ],
    "period": 130,
    "meeting": 14,
    "record": 5,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 127,
    "negativeCount": 0,
    "abstentionCount": 4,
    "absentCount": 125
  },
  {
    "id": 346,
    "date": "2012-08-08 18:07:39",
    "title": "Feriado nacional por única vez el dia 24 de Septiembre de 2012 en conmemoración del Bicentenario de la Batalla de Tucumán.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT11_04_R14.pdf",
    "detailsUrl": "/votacion/346",
    "videoUrl": null,
    "records": [
      {
        "id": "286-D-2012",
        "title": "FERIADO NACIONAL: ESTABLECESE COMO TAL, POR UNICA VEZ,  AL 24 DE SEPTIEMBRE DE 2012 EN CONMEMORACION DEL BICENTENARIO DE LA BATALLA DE TUCUMAN.",
        "votingId": 346
      }
    ],
    "period": 130,
    "meeting": 14,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 127,
    "negativeCount": 1,
    "abstentionCount": 3,
    "absentCount": 125
  },
  {
    "id": 345,
    "date": "2012-08-08 18:05:33",
    "title": "Aprobación del acuerdo con la República Oriental del Uruguay para el intercambio de de información tributaria y método para evitar la doble imposición,celebrado en la Ciudad de Colonia, Uruguay, el 23 de Abril de 2012",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT11_03_R14.pdf",
    "detailsUrl": "/votacion/345",
    "videoUrl": null,
    "records": [
      {
        "id": "48-S-2012",
        "title": "Aprobación del acuerdo con la República Oriental del Uruguay para el intercambio de de información tributaria y método para evitar la doble imposición,celebrado en la Ciudad de Colonia, Uruguay, el 23 de Abril de 2012",
        "votingId": 345
      }
    ],
    "period": 130,
    "meeting": 14,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 130,
    "negativeCount": 0,
    "abstentionCount": 2,
    "absentCount": 124
  },
  {
    "id": 344,
    "date": "2012-08-08 17:53:36",
    "title": "Libre acceso de personas con discapacidad a lugares públicos y privados de acceso público y a los servicios de transporte público acompañadas con perros guías.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT11_02_R14.pdf",
    "detailsUrl": "/votacion/344",
    "videoUrl": null,
    "records": [
      {
        "id": "365-D-2012",
        "title": "LIBRE ACCESO DE LAS PERSONAS CON DISCAPACIDAD A LUGARES PUBLICOS ACOMPAÑADOS CON PERROS GUIA (REPRODUCCION DEL EXPEDIENTE 3146-D-10).",
        "votingId": 344
      }
    ],
    "period": 130,
    "meeting": 14,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 132,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 124
  },
  {
    "id": 343,
    "date": "2012-08-08 17:46:21",
    "title": "Ley de depósitos judiciales de los tribunales nacionales y federales.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT11_01_R14.pdf",
    "detailsUrl": "/votacion/343",
    "videoUrl": null,
    "records": [
      {
        "id": "1943-D-2012",
        "title": "DEPOSITOS JUDICIALES DE LOS TRIBUNALES NACIONALES Y FEDERALES: EFECTUENSE EN EL BANCO DE LA NACION ARGENTINA;  MODIFICACION DE LAS LEYES 20785 Y 21799. DEROGACION DE LA LEY 16869 (DEPOSITOS JUDICIALES).",
        "votingId": 343
      }
    ],
    "period": 130,
    "meeting": 14,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 128,
    "negativeCount": 4,
    "abstentionCount": 0,
    "absentCount": 124
  },
  {
    "id": 360,
    "date": "2012-06-27 20:31:02",
    "title": "Ley 26.492 de regulación de la cadena de frío de los medicamentos. Modificación sobre testigo de temperatura y sanciones.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT08_08_R11.pdf",
    "detailsUrl": "/votacion/360",
    "videoUrl": null,
    "records": [
      {
        "id": "885-D-2012",
        "title": "MODIFICACION DE LA LEY 26492 DE REGULACION DE LA CADENA DE FRIO DE LOS MEDICAMENTOS SOBRE TESTIGO DE TEMPERATURA Y SANCIONES.",
        "votingId": 360
      }
    ],
    "period": 130,
    "meeting": 11,
    "record": 8,
    "president": "ABDALA DE MATARAZZO, Norma Amanda",
    "affirmativeCount": 140,
    "negativeCount": 0,
    "abstentionCount": 4,
    "absentCount": 112
  },
  {
    "id": 359,
    "date": "2012-06-27 20:22:33",
    "title": "Régimen de Contrato de Trabajo. Modificación sobre sistema de control personal de los trabajadores.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT08_07_R11.pdf",
    "detailsUrl": "/votacion/359",
    "videoUrl": null,
    "records": [
      {
        "id": "999-D-2011",
        "title": "MODIFICACION DEL ARTICULO 72 DE LA LEY 20744 CONTRATO DE TRABAJO, SOBRE SISTEMA DE CONTROL PERSONAL DE LOS TRABAJADORES.",
        "votingId": 359
      }
    ],
    "period": 130,
    "meeting": 11,
    "record": 7,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 141,
    "negativeCount": 7,
    "abstentionCount": 8,
    "absentCount": 100
  },
  {
    "id": 358,
    "date": "2012-06-27 20:21:21",
    "title": "Régimen de Contrato de Trabajo. Modificación sobre suspensiones disciplinarias anteriores.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT08_06_R11.pdf",
    "detailsUrl": "/votacion/358",
    "videoUrl": null,
    "records": [
      {
        "id": "1124-D-2012",
        "title": "CONTRATO DE TRABAJO (LEY 20744 TEXTO ORDENADO 1976): INCORPORACION DEL ARTICULO 68 BIS, SOBRE SUSPENSIONES DISCIPLINARIAS ANTERIORES.",
        "votingId": 358
      }
    ],
    "period": 130,
    "meeting": 11,
    "record": 6,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 135,
    "negativeCount": 14,
    "abstentionCount": 6,
    "absentCount": 101
  },
  {
    "id": 357,
    "date": "2012-06-27 20:20:28",
    "title": "Régimen de Contrato de Trabajo. Modificación sobre prohibición y libertad de expresión.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT08_05_R11.pdf",
    "detailsUrl": "/votacion/357",
    "videoUrl": null,
    "records": [
      {
        "id": "1123-D-2012",
        "title": "CONTRATO DE TRABAJO (LEY 20744 TEXTO ORDENADO 1976): MODIFICACION DEL ARTICULO 73 , SOBRE ENCUESTAS Y PESQUISAS; PROHIBICION; LIBERTAD DE EXPRESION.",
        "votingId": 357
      }
    ],
    "period": 130,
    "meeting": 11,
    "record": 5,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 145,
    "negativeCount": 8,
    "abstentionCount": 2,
    "absentCount": 101
  },
  {
    "id": 356,
    "date": "2012-06-27 20:19:26",
    "title": "Régimen de Contrato de Trabajo. Modificación sobre deducción de las indemnizaciones percibidas.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT08_04_R11.pdf",
    "detailsUrl": "/votacion/356",
    "videoUrl": null,
    "records": [
      {
        "id": "828-D-2012",
        "title": "CONTRATO DE TRABAJO (LEY 20744 - TEXTO ORDENADO 1976): MODIFICACION DEL ARTICULO 255, SOBRE DEDUCCION DE LAS INDEMNIZACIONES PERCIBIDAS.",
        "votingId": 356
      }
    ],
    "period": 130,
    "meeting": 11,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 139,
    "negativeCount": 9,
    "abstentionCount": 6,
    "absentCount": 102
  },
  {
    "id": 355,
    "date": "2012-06-27 20:18:09",
    "title": "Régimen de Contrato de Trabajo. Modificación sobre el contenido del recibo de pago.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT08_03_R11.pdf",
    "detailsUrl": "/votacion/355",
    "videoUrl": null,
    "records": [
      {
        "id": "5140-D-2011",
        "title": "CONTRATO DE TRABAJO (LEY 20744): MODIFICACION DEL ARTICULO 140, SOBRE CONTENIDO DEL RECIBO DE PAGO.",
        "votingId": 355
      }
    ],
    "period": 130,
    "meeting": 11,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 149,
    "negativeCount": 2,
    "abstentionCount": 2,
    "absentCount": 103
  },
  {
    "id": 354,
    "date": "2012-06-27 19:42:35",
    "title": "Votación en General y Particular de Proyectos de Ley.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT08_02_R11.pdf",
    "detailsUrl": "/votacion/354",
    "videoUrl": null,
    "records": [
      {
        "id": "1890-D-2011",
        "title": "DECLARAR CAPITAL NACIONAL DEL VIDRIO A LA CIUDAD DE BERAZATEGUI, PROVINCIA DE BUENOS AIRES.",
        "votingId": 354
      },
      {
        "id": "108-S-2011",
        "title": "TRANSFERENCIA A TITULO GRATUITO A FAVOR DE LA MUNICIPALIDAD DE LA BANDA, SANTIAGO DEL ESTERO, EL DOMINIO DEL INMUEBLE PROPIEDAD DEL ESTADO NACIONAL, UBICADO EN LA MENCIONADA LOCALIDAD.",
        "votingId": 354
      },
      {
        "id": "25-S-2011",
        "title": "PEDIDO DE INFORMES AL PODER EJECUTIVO SOBRE RESOLUCION REMITIDA POR LA AUDITORIA GENERAL DE LA NACION CON RESPECTO AL MEMORANDO SOBRE EL SISTEMA DE CONTROL INTERNO CONTABLE REFERIDO AL EJERCICIO 2007 DEL BANCO CENTRAL DE LA REPUBLICA ARGENTINA (BCRA).",
        "votingId": 354
      },
      {
        "id": "227-S-2009",
        "title": "APROBACION DEL CONVENIO DE SEGURIDAD SOCIAL CON EL GOBIERNO DE LA REPUBLICA FRANCESA, SUSCRIPTO EN BUENOS AIRES, EL 22 DE SEPTIEMBRE DE 2008.",
        "votingId": 354
      },
      {
        "id": "5094-D-2011",
        "title": "DESIGNACION CON EL NOMBRE DE DON JUAN MANUEL DE ROSAS,  A LA RUTA NACIONAL NUMERO 3.",
        "votingId": 354
      },
      {
        "id": "74-S-2011",
        "title": "DECLARAR EL 9 DE MARZO, EL DIA DEL NIÑO HEROICO PEDRO RIOS, TAMBOR DE TACUARI.",
        "votingId": 354
      },
      {
        "id": "117-S-2011",
        "title": "INSTITUIR EL 24 DE AGOSTO DE CADA AÑO COMO \"DIA DEL LECTOR\", EN CONMEMORACION Y HOMENAJE AL DIA DEL NATALICIO DEL ESCRITOR ARGENTINO JORGE LUIS BORGES.",
        "votingId": 354
      },
      {
        "id": "833-D-2012",
        "title": "CONTRATO DE TRABAJO (LEY 20744, TEXTO ORDENADO 1976): MODIFICACION DEL ARTICULO 235, SOBRE NOTIFICACION Y PRUEBA DEL PREAVISO.",
        "votingId": 354
      },
      {
        "id": "1841-D-2012",
        "title": "LEY 17132 DE EJERCICIO DE LA MEDICINA, ODONTOLOGIA Y OTRAS ACTIVIDADES DE COLABORACION: SUSTITUCION DEL INCISO 7) DEL ARTICULO 19, SOBRE IMPRESION EN LAS RECETAS DE LOS DATOS DEL PROFESIONAL.",
        "votingId": 354
      },
      {
        "id": "4097-D-2011",
        "title": "\"DIA DEL OYENTE DE RADIO\": SE ESTABLECE COMO TAL EL 7 DE MARZO DE CADA AÑO.",
        "votingId": 354
      },
      {
        "id": "96-S-2011",
        "title": "APROBACION DEL ACUERDO DE SEDE ENTRE LA REPUBLICA ARGENTINA Y EL MERCADO COMUN DEL SUR -MERCOSUR- , PARA EL FUNCIONAMIENTO DEL INSTITUTO DE POLITICAS PUBLICAS DE DERECHOS HUMANOS, SUSCRIPTO EN MONTEVIDEO, REPUBLICA ORIENTAL DEL URUGUAY, EL 8 DE DICIEMBRE DE 2009.",
        "votingId": 354
      },
      {
        "id": "1500-D-2012",
        "title": "ESTACION AVELLANEDA DEL FERROCARRIL LINEA GENERAL ROCA: DESIGNACION CON DEL NOMBRE \"DARIO SANTILLAN Y MAXIMILIANO KOSTEKI\".",
        "votingId": 354
      },
      {
        "id": "11-S-2011",
        "title": "CONSTRUCCION DE UN MONUMENTO EN HOMENAJE AL GENERAL DON JOSE FRANCISCO DE SAN MARTIN EN LA LOCALIDAD DE YAPEYU, PROVINCIA DE CORRIENTES.",
        "votingId": 354
      },
      {
        "id": "51-D-2011",
        "title": "DECLARAR MONUMENTO Y LUGAR HISTORICO NACIONAL EL SEPULCRO Y LAS RUINAS DE LOS RANCHOS DE LA \"PASTO VERDE\", UBICADOS SOBRE LA MARGEN DE LA RUTA NACIONAL 22 AL INGRESO DE LA CIUDAD DE PLAZA HUINCUL, EN LA PROVINCIA DEL NEUQUEN (REPRODUCCION DEL EXPEDIENTE 1035-D-09).",
        "votingId": 354
      },
      {
        "id": "941-D-2012",
        "title": "DECLARAR MONUMENTO HISTORICO NACIONAL A LOS GRANEROS PREHISPANICOS DE LA POMA, UBICADOS EN LA PROVINCIA DE SALTA (REPRODUCCION DEL EXPEDIENTE 6439-D-10).",
        "votingId": 354
      },
      {
        "id": "5263-D-2011",
        "title": "\"CAPITAL NACIONAL DEL BUCEO Y LAS ACTIVIDADES SUBACUATICAS\": SE DECLARA COMO TAL A LA CIUDAD DE PUERTO MADRYN, PROVINCIA DEL CHUBUT.",
        "votingId": 354
      },
      {
        "id": "1199-D-2011",
        "title": "INSTITUIR EL 25 DE JUNIO DE CADA AÑO COMO EL DIA DEL PSICOLOGO SOCIAL.",
        "votingId": 354
      },
      {
        "id": "2478-D-2012",
        "title": "DECLARACION DE CAPITAL NACIONAL DEL TURISMO AVENTURA A SAN CARLOS DE BARILOCHE, PROVINCIA DE RIO NEGRO.",
        "votingId": 354
      }
    ],
    "period": 130,
    "meeting": 11,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 144,
    "negativeCount": 1,
    "abstentionCount": 22,
    "absentCount": 89
  },
  {
    "id": 353,
    "date": "2012-06-27 19:07:13",
    "title": "Reproducción Médicamente Asistida. Garantizar el acceso integral a los tratamientos médico asistenciales. Dictamen de Mayoría. Las Diputadas PERIE, Julia; SEGARRA, Adela y BRAWER, Mara expresan su voto por la AFIRMATIVA a viva voz.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT08_01_R11.pdf",
    "detailsUrl": "/votacion/353",
    "videoUrl": null,
    "records": [
      {
        "id": "48-D-2011",
        "title": "CREACION DEL PROGRAMA NACIONAL DE SALUD SOCIAL Y PROCREACION RESPONSABLE, LEY 25673: MODIFICACION DE LOS ARTICULOS 2, 6, 7, 10 Y 13 (REPRODUCCION DEL EXPEDIENTE 0190-D-09).",
        "votingId": 353
      }
    ],
    "period": 130,
    "meeting": 11,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 169,
    "negativeCount": 0,
    "abstentionCount": 7,
    "absentCount": 80
  },
  {
    "id": 364,
    "date": "2012-05-23 18:40:29",
    "title": "Sistema Nacional de Ciencia, Tecnología e Innovación. Creación de repositorios digitales institucionales de acceso abierto, propios o compartidos.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT06_04_R08.pdf",
    "detailsUrl": "/votacion/364",
    "videoUrl": null,
    "records": [
      {
        "id": "1927-D-2011",
        "title": "SISTEMA NACIONAL DE CIENCIA, TECNOLOGIA E INNOVACION (SNCTI) - CREACION DE REPOSITORIOS DIGITALES INSTITUCIONALES DE ACCESO ABIERTO, PROPIOS O COMPARTIDOS.",
        "votingId": 364
      }
    ],
    "period": 130,
    "meeting": 8,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 160,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 96
  },
  {
    "id": 363,
    "date": "2012-05-23 17:59:32",
    "title": "Votación en General y Particular de los siguientes Proyectos de Ley",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT06_03_R08.pdf",
    "detailsUrl": "/votacion/363",
    "videoUrl": null,
    "records": [
      {
        "id": "163-S-2011",
        "title": "APROBACION DEL ACUERDO PARA EL INTERCAMBIO DE INFORMACION EN MATERIA TRIBUTARIA CON LA REPUBLICA DE COSTA RICA, CELEBRADO EN SAN JOSE, REPUBLICA DE COSTA RICA, EL 23 DE NOVIEMBRE DE 2009.",
        "votingId": 363
      },
      {
        "id": "12-S-2012",
        "title": "APROBACION DEL ACUERDO DE INTERCAMBIO DE INFORMACION EN MATERIA TRIBUTARIA CON LA REPUBLICA DE SAN MARINO, CELEBRADO EN LA CIUDAD CAPITAL DE ESA REPUBLICA, EL 7 DE DICIEMBRE DE 2009.",
        "votingId": 363
      },
      {
        "id": "162-S-2011",
        "title": "APROBACION DEL ACUERDO CON EL GOBIERNO DEL PRINCIPADO DE ANDORRA PARA EL INTERCAMBIO DE INFORMACION EN MATERIA FISCAL, CELEBRADO EN ANDORRA LA VELLA, PRINCIPADO DE ANDORRA, EL 26 DE OCTUBRE DE 2009.",
        "votingId": 363
      },
      {
        "id": "11-S-2011",
        "title": "CONSTRUCCION DE UN MONUMENTO EN HOMENAJE AL GENERAL DON JOSE FRANCISCO DE SAN MARTIN EN LA LOCALIDAD DE YAPEYU, PROVINCIA DE CORRIENTES.",
        "votingId": 363
      },
      {
        "id": "1177-D-2011",
        "title": "DECLARAR A LA PROVINCIA DE CATAMARCA, COMO CAPITAL NACIONAL DEL PONCHO.",
        "votingId": 363
      },
      {
        "id": "1138-D-2011",
        "title": "CITAR AL SEÑOR PRESIDENTE DEL ORSNA (ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS), BRIGADIER MAYOR (R) LICENCIADO HORACIO OREFICE, AL ADMINISTRADOR DE LA ANAC (ADMINISTRACION NACIONAL DE AVIACION CIVIL), DOCTOR ALEJANDRO GRANADOS Y AL TITULAR DE AEROLINEAS ARGENTINAS, DOCTOR MARIANO RECALDE A LA COMISION DE TRANSPORTE DE LA HONORABLE CAMARA DE DIPUTADOS DE LA NACION, PARA QUE INFORMEN SOBRE LA OPERATORIA DE VUELOS DE CABOTAJE Y REGIONALES DESDE EL AEROPUERTO INTERNACIONAL DE EZEIZA.",
        "votingId": 363
      },
      {
        "id": "6256-D-2011",
        "title": "DIA DEL BICENTENARIO DEL COMBATE DE SAN LORENZO SE DESIGNA COMO TAL AL 3 DE FEBRERO DE 2013 CON CARACTER DE FERIADO EXTRAORDINARIO EN TODO EL TERRITORIO NACIONAL.",
        "votingId": 363
      }
    ],
    "period": 130,
    "meeting": 8,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 172,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 84
  },
  {
    "id": 362,
    "date": "2012-05-23 17:56:27",
    "title": "Moción de orden solicitada por el Dip. NEGRI, Mario Raúl.",
    "type": "Votación Nominal",
    "result": "NEGATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT06_02_R08.pdf",
    "detailsUrl": "/votacion/362",
    "videoUrl": null,
    "records": [
      {
        "id": "3137-D-2012",
        "title": "SOLICITAR AL PODER EJECUTIVO DISPONGA UNA EQUITATIVA DISTRIBUCION DEL FONDO FIDUCIARIO DEL SISTEMA DE INFRAESTRUCTURA DE TRANSPORTE ENTRE LA CIUDAD AUTONOMA DE BUENOS AIRES, EL AREA METROPOLITANA Y DEMAS CIUDADES DEL INTERIOR DEL PAIS.",
        "votingId": 362
      }
    ],
    "period": 130,
    "meeting": 8,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 58,
    "negativeCount": 100,
    "abstentionCount": 1,
    "absentCount": 97
  },
  {
    "id": 361,
    "date": "2012-05-23 17:50:42",
    "title": "Moción de Orden solicitada por el Dip. AGUAD, Oscar Raúl.",
    "type": "Votación Nominal",
    "result": "NEGATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT06_01_R08.pdf",
    "detailsUrl": "/votacion/361",
    "videoUrl": null,
    "records": [
      {
        "id": "3132-D-2012",
        "title": "SOLICITAR AL PODER EJECUTIVO DISPONGA LA IMPLEMENTACION DE UN SISTEMA EQUITATIVO EN MATERIA DE TRANSFERENCIAS DE SUBSIDIOS AL TRANSPORTE PUBLICO, QUE EQUIPARE LA DISTRIBUCION DE LOS MISMOS ENTRE LAS JURISDICCIONES PROVINCIALES Y NACIONAL.",
        "votingId": 361
      }
    ],
    "period": 130,
    "meeting": 8,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 57,
    "negativeCount": 102,
    "abstentionCount": 0,
    "absentCount": 97
  },
  {
    "id": 367,
    "date": "2012-05-04 01:46:07",
    "title": "Se declara de utilidad pública y sujeto a expropiación el 51% del patrimonio de la empresa Yacimientos Petrolíferos Fiscales Sociedad Anónima - YPF S.A.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE05_03_R07.pdf",
    "detailsUrl": "/votacion/367",
    "videoUrl": null,
    "records": [
      {
        "id": "29-S-2012",
        "title": "SOBERANIA HIDROCARBURIFERA DE LA REPUBLICA ARGENTINA; DECLARAR DE UTILIDAD PUBLICA Y SUJETO A EXPROPIACION EL 51% DEL PATRIMONIO DE YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD ANONIMA (YPF S.A.)  REPRESENTADO POR IGUAL PORCENTAJE DE LA ACCIONES CLASE D DE DICHA EMPRESA PERTENECIENTES A REPSOL YPF S.A SUS CONTROLANTES O CONTROLADAS EN FORMA DIRECTA E INDIRECTA.",
        "votingId": 367
      }
    ],
    "period": 130,
    "meeting": 7,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 138,
    "negativeCount": 28,
    "abstentionCount": 0,
    "absentCount": 90
  },
  {
    "id": 366,
    "date": "2012-05-04 01:30:00",
    "title": "Se declara de utilidad pública y sujeto a expropiación el 51% del patrimonio de la empresa Yacimientos Petrolíferos Fiscales Sociedad Anónima - YPF S.A.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE05_02_R07.pdf",
    "detailsUrl": "/votacion/366",
    "videoUrl": null,
    "records": [
      {
        "id": "29-S-2012",
        "title": "SOBERANIA HIDROCARBURIFERA DE LA REPUBLICA ARGENTINA; DECLARAR DE UTILIDAD PUBLICA Y SUJETO A EXPROPIACION EL 51% DEL PATRIMONIO DE YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD ANONIMA (YPF S.A.)  REPRESENTADO POR IGUAL PORCENTAJE DE LA ACCIONES CLASE D DE DICHA EMPRESA PERTENECIENTES A REPSOL YPF S.A SUS CONTROLANTES O CONTROLADAS EN FORMA DIRECTA E INDIRECTA.",
        "votingId": 366
      }
    ],
    "period": 130,
    "meeting": 7,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 150,
    "negativeCount": 40,
    "abstentionCount": 0,
    "absentCount": 66
  },
  {
    "id": 365,
    "date": "2012-05-04 00:29:46",
    "title": "Se declara de utilidad pública y sujeto a expropiación el 51% del patrimonio de la empresa Yacimientos Petrolíferos Fiscales Sociedad Anónima - YPF S.A.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE05_01_R07.pdf",
    "detailsUrl": "/votacion/365",
    "videoUrl": null,
    "records": [
      {
        "id": "29-S-2012",
        "title": "SOBERANIA HIDROCARBURIFERA DE LA REPUBLICA ARGENTINA; DECLARAR DE UTILIDAD PUBLICA Y SUJETO A EXPROPIACION EL 51% DEL PATRIMONIO DE YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD ANONIMA (YPF S.A.)  REPRESENTADO POR IGUAL PORCENTAJE DE LA ACCIONES CLASE D DE DICHA EMPRESA PERTENECIENTES A REPSOL YPF S.A SUS CONTROLANTES O CONTROLADAS EN FORMA DIRECTA E INDIRECTA.",
        "votingId": 365
      }
    ],
    "period": 130,
    "meeting": 7,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 208,
    "negativeCount": 32,
    "abstentionCount": 5,
    "absentCount": 11
  },
  {
    "id": 380,
    "date": "2012-04-19 00:12:41",
    "title": "Código Penal. Modificación del Artículo 80 sobre Homicidio Agravado.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT04_13_R05.pdf",
    "detailsUrl": "/votacion/380",
    "videoUrl": null,
    "records": [
      {
        "id": "106-D-2011",
        "title": "CODIGO PENAL DE LA NACION: MODIFICACION DEL ARTICULO 80, SOBRE HOMICIDIO AGRAVADO; INCORPORACION DEL AGRAVANTE A QUIEN MATARE A LA PERSONA CON QUIEN MANTIENE O HA MANTENIDO RELACION DE PAREJA, Y DEL ODIO DE GENERO.",
        "votingId": 380
      }
    ],
    "period": 130,
    "meeting": 5,
    "record": 13,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 206,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 50
  },
  {
    "id": 379,
    "date": "2012-04-18 22:20:02",
    "title": "Ley 19.945, Código Electoral Nacional. Modificación sobre la emisión del voto.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT04_12_R05.pdf",
    "detailsUrl": "/votacion/379",
    "videoUrl": null,
    "records": [
      {
        "id": "2-PE-2012",
        "title": "MODIFICACION DE LA LEY 19945, CODIGO ELECTORAL NACIONAL, SOBRE EMISION DE VOTO.",
        "votingId": 379
      }
    ],
    "period": 130,
    "meeting": 5,
    "record": 12,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 136,
    "negativeCount": 87,
    "abstentionCount": 4,
    "absentCount": 29
  },
  {
    "id": 378,
    "date": "2012-04-18 22:16:21",
    "title": "Ley 19.945, Código Electoral Nacional. Modificación sobre la emisión del voto.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT04_11_R05.pdf",
    "detailsUrl": "/votacion/378",
    "videoUrl": null,
    "records": [
      {
        "id": "2-PE-2012",
        "title": "MODIFICACION DE LA LEY 19945, CODIGO ELECTORAL NACIONAL, SOBRE EMISION DE VOTO.",
        "votingId": 378
      }
    ],
    "period": 130,
    "meeting": 5,
    "record": 11,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 135,
    "negativeCount": 91,
    "abstentionCount": 4,
    "absentCount": 26
  },
  {
    "id": 377,
    "date": "2012-04-18 22:15:29",
    "title": "Ley 19.945, Código Electoral Nacional. Modificación sobre la emisión del voto.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT04_10_R05.pdf",
    "detailsUrl": "/votacion/377",
    "videoUrl": null,
    "records": [
      {
        "id": "2-PE-2012",
        "title": "MODIFICACION DE LA LEY 19945, CODIGO ELECTORAL NACIONAL, SOBRE EMISION DE VOTO.",
        "votingId": 377
      }
    ],
    "period": 130,
    "meeting": 5,
    "record": 10,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 88,
    "abstentionCount": 13,
    "absentCount": 26
  },
  {
    "id": 376,
    "date": "2012-04-18 22:13:45",
    "title": "Ley 19.945, Código Electoral Nacional. Modificación sobre la emisión del voto.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT04_09_R05.pdf",
    "detailsUrl": "/votacion/376",
    "videoUrl": null,
    "records": [
      {
        "id": "2-PE-2012",
        "title": "MODIFICACION DE LA LEY 19945, CODIGO ELECTORAL NACIONAL, SOBRE EMISION DE VOTO.",
        "votingId": 376
      }
    ],
    "period": 130,
    "meeting": 5,
    "record": 9,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 133,
    "negativeCount": 92,
    "abstentionCount": 6,
    "absentCount": 25
  },
  {
    "id": 375,
    "date": "2012-04-18 22:01:22",
    "title": "Ley 19.945, Código Electoral Nacional. Modificación sobre la emisión del voto.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT04_08_R05.pdf",
    "detailsUrl": "/votacion/375",
    "videoUrl": null,
    "records": [
      {
        "id": "2-PE-2012",
        "title": "MODIFICACION DE LA LEY 19945, CODIGO ELECTORAL NACIONAL, SOBRE EMISION DE VOTO.",
        "votingId": 375
      }
    ],
    "period": 130,
    "meeting": 5,
    "record": 8,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 136,
    "negativeCount": 86,
    "abstentionCount": 9,
    "absentCount": 25
  },
  {
    "id": 374,
    "date": "2012-04-18 21:57:10",
    "title": "Ley 19.945, Código Electoral Nacional. Modificación sobre la emisión del voto.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT04_07_R05.pdf",
    "detailsUrl": "/votacion/374",
    "videoUrl": null,
    "records": [
      {
        "id": "2-PE-2012",
        "title": "MODIFICACION DE LA LEY 19945, CODIGO ELECTORAL NACIONAL, SOBRE EMISION DE VOTO.",
        "votingId": 374
      }
    ],
    "period": 130,
    "meeting": 5,
    "record": 7,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 135,
    "negativeCount": 89,
    "abstentionCount": 9,
    "absentCount": 23
  },
  {
    "id": 373,
    "date": "2012-04-18 21:52:18",
    "title": "Ley 19.945, Código Electoral Nacional. Modificación sobre la emisión del voto.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT04_06_R05.pdf",
    "detailsUrl": "/votacion/373",
    "videoUrl": null,
    "records": [
      {
        "id": "2-PE-2012",
        "title": "MODIFICACION DE LA LEY 19945, CODIGO ELECTORAL NACIONAL, SOBRE EMISION DE VOTO.",
        "votingId": 373
      }
    ],
    "period": 130,
    "meeting": 5,
    "record": 6,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 137,
    "negativeCount": 93,
    "abstentionCount": 4,
    "absentCount": 22
  },
  {
    "id": 372,
    "date": "2012-04-18 21:51:32",
    "title": "Ley 19.945, Código Electoral Nacional. Modificación sobre la emisión del voto.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT04_05_R05.pdf",
    "detailsUrl": "/votacion/372",
    "videoUrl": null,
    "records": [
      {
        "id": "2-PE-2012",
        "title": "MODIFICACION DE LA LEY 19945, CODIGO ELECTORAL NACIONAL, SOBRE EMISION DE VOTO.",
        "votingId": 372
      }
    ],
    "period": 130,
    "meeting": 5,
    "record": 5,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 139,
    "negativeCount": 88,
    "abstentionCount": 7,
    "absentCount": 22
  },
  {
    "id": 371,
    "date": "2012-04-18 21:50:42",
    "title": "Ley 19.945, Código Electoral Nacional. Modificación sobre la emisión del voto.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT04_04_R05.pdf",
    "detailsUrl": "/votacion/371",
    "videoUrl": null,
    "records": [
      {
        "id": "2-PE-2012",
        "title": "MODIFICACION DE LA LEY 19945, CODIGO ELECTORAL NACIONAL, SOBRE EMISION DE VOTO.",
        "votingId": 371
      }
    ],
    "period": 130,
    "meeting": 5,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 139,
    "negativeCount": 85,
    "abstentionCount": 9,
    "absentCount": 23
  },
  {
    "id": 370,
    "date": "2012-04-18 21:47:54",
    "title": "Ley 19.945, Código Electoral Nacional. Modificación sobre la emisión del voto.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT04_03_R05.pdf",
    "detailsUrl": "/votacion/370",
    "videoUrl": null,
    "records": [
      {
        "id": "2-PE-2012",
        "title": "MODIFICACION DE LA LEY 19945, CODIGO ELECTORAL NACIONAL, SOBRE EMISION DE VOTO.",
        "votingId": 370
      }
    ],
    "period": 130,
    "meeting": 5,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 136,
    "negativeCount": 85,
    "abstentionCount": 8,
    "absentCount": 27
  },
  {
    "id": 369,
    "date": "2012-04-18 21:44:59",
    "title": "Ley 19.945, Código Electoral Nacional. Modificación sobre la emisión del voto.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT04_02_R05.pdf",
    "detailsUrl": "/votacion/369",
    "videoUrl": null,
    "records": [
      {
        "id": "2-PE-2012",
        "title": "MODIFICACION DE LA LEY 19945, CODIGO ELECTORAL NACIONAL, SOBRE EMISION DE VOTO.",
        "votingId": 369
      }
    ],
    "period": 130,
    "meeting": 5,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 135,
    "negativeCount": 88,
    "abstentionCount": 8,
    "absentCount": 25
  },
  {
    "id": 368,
    "date": "2012-04-18 21:42:33",
    "title": "Ley 19.945, Código Electoral Nacional. Modificación sobre la emisión del voto.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT04_01_R05.pdf",
    "detailsUrl": "/votacion/368",
    "videoUrl": null,
    "records": [
      {
        "id": "2-PE-2012",
        "title": "MODIFICACION DE LA LEY 19945, CODIGO ELECTORAL NACIONAL, SOBRE EMISION DE VOTO.",
        "votingId": 368
      }
    ],
    "period": 130,
    "meeting": 5,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 138,
    "negativeCount": 100,
    "abstentionCount": 0,
    "absentCount": 18
  },
  {
    "id": 384,
    "date": "2012-03-28 23:49:46",
    "title": "Aumento del aporte de la República Argentina al capital autorizado del Banco Interamericano de Desarrollo - BID",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE03_04_R04.pdf",
    "detailsUrl": "/votacion/384",
    "videoUrl": null,
    "records": [
      {
        "id": "5-PE-2011",
        "title": "AUMENTO DEL APORTE DE LA REPUBLICA ARGENTINA AL CAPITAL AUTORIZADO DEL BANCO INTERAMERICANO DE DESARROLLO (BID). APROBACION DEL NOVENO AUMENTO GENERAL DE RECURSOS CONFORME A LA RESOLUCION AG-7/10.",
        "votingId": 384
      }
    ],
    "period": 130,
    "meeting": 4,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 211,
    "negativeCount": 3,
    "abstentionCount": 4,
    "absentCount": 38
  },
  {
    "id": 383,
    "date": "2012-03-28 23:43:36",
    "title": "Transferencia a la Ciudad Autónoma de Buenos Aires de los servicios de transporte subterráneos y premetro, dispuesta en el marco de las Leyes 23.696 y 24.588 y sus modificatorias, y de los Decretos 2608/93, 1527/94 y 393/99, que fuera aceptada por el Gobierno de la citada Ciudad mediante la Ley 373 y ratificada a través del Acta Acuerdo celebrada el 03 de Enero de 2012 entre el Estado Nacional y la Ciudad Autónoma de Buenos Aires.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE03_03_R04.pdf",
    "detailsUrl": "/votacion/383",
    "videoUrl": null,
    "records": [
      {
        "id": "26-S-2012",
        "title": "RATIFICACION DE LA TRANSFERENCIA A LA CIUDAD AUTONOMA DE BUENOS AIRES DE LOS SERVICIOS DE TRANSPORTE SUBTERRANEO Y PREMETRO DISPUESTA EN EL MARCO DE LAS LEYES 23696 Y 24588 Y SUS MODIFICATORIAS Y DE LOS DECRETOS 2608/93, 1527/94 Y 393/99 QUE FUERA ACEPTADA POR EL GOBIERNO DE LA CITADA CIUDAD MEDIANTE LA LEY 373 Y RATIFICADA A TRAVES DEL ACTA ACUERDO CELEBRADA EL 03/01/2012 ENTRE EL ESTADO NACIONAL Y LA CIUDAD AUTONOMA DE BUENOS AIRES.",
        "votingId": 383
      }
    ],
    "period": 130,
    "meeting": 4,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 132,
    "negativeCount": 80,
    "abstentionCount": 13,
    "absentCount": 31
  },
  {
    "id": 382,
    "date": "2012-03-28 23:37:49",
    "title": "Transferencia a la Ciudad Autónoma de Buenos Aires de los servicios de transporte subterráneos y premetro, dispuesta en el marco de las Leyes 23.696 y 24.588 y sus modificatorias, y de los Decretos 2608/93, 1527/94 y 393/99, que fuera aceptada por el Gobierno de la citada Ciudad mediante la Ley 373 y ratificada a través del Acta Acuerdo celebrada el 03 de Enero de 2012 entre el Estado Nacional y la Ciudad Autónoma de Buenos Aires.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE03_02_R04.pdf",
    "detailsUrl": "/votacion/382",
    "videoUrl": null,
    "records": [
      {
        "id": "26-S-2012",
        "title": "RATIFICACION DE LA TRANSFERENCIA A LA CIUDAD AUTONOMA DE BUENOS AIRES DE LOS SERVICIOS DE TRANSPORTE SUBTERRANEO Y PREMETRO DISPUESTA EN EL MARCO DE LAS LEYES 23696 Y 24588 Y SUS MODIFICATORIAS Y DE LOS DECRETOS 2608/93, 1527/94 Y 393/99 QUE FUERA ACEPTADA POR EL GOBIERNO DE LA CITADA CIUDAD MEDIANTE LA LEY 373 Y RATIFICADA A TRAVES DEL ACTA ACUERDO CELEBRADA EL 03/01/2012 ENTRE EL ESTADO NACIONAL Y LA CIUDAD AUTONOMA DE BUENOS AIRES.",
        "votingId": 382
      }
    ],
    "period": 130,
    "meeting": 4,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 131,
    "negativeCount": 81,
    "abstentionCount": 14,
    "absentCount": 30
  },
  {
    "id": 381,
    "date": "2012-03-28 23:31:19",
    "title": "Transferencia a la Ciudad Autónoma de Buenos Aires de los servicios de transporte subterráneos y premetro, dispuesta en el marco de las Leyes 23.696 y 24.588 y sus modificatorias, y de los Decretos 2608/93, 1527/94 y 393/99, que fuera aceptada por el Gobierno de la citada Ciudad mediante la Ley 373 y ratificada a través del Acta Acuerdo celebrada el 03 de Enero de 2012 entre el Estado Nacional y la Ciudad Autónoma de Buenos Aires.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE03_01_R04.pdf",
    "detailsUrl": "/votacion/381",
    "videoUrl": null,
    "records": [
      {
        "id": "26-S-2012",
        "title": "RATIFICACION DE LA TRANSFERENCIA A LA CIUDAD AUTONOMA DE BUENOS AIRES DE LOS SERVICIOS DE TRANSPORTE SUBTERRANEO Y PREMETRO DISPUESTA EN EL MARCO DE LAS LEYES 23696 Y 24588 Y SUS MODIFICATORIAS Y DE LOS DECRETOS 2608/93, 1527/94 Y 393/99 QUE FUERA ACEPTADA POR EL GOBIERNO DE LA CITADA CIUDAD MEDIANTE LA LEY 373 Y RATIFICADA A TRAVES DEL ACTA ACUERDO CELEBRADA EL 03/01/2012 ENTRE EL ESTADO NACIONAL Y LA CIUDAD AUTONOMA DE BUENOS AIRES.",
        "votingId": 381
      }
    ],
    "period": 130,
    "meeting": 4,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 162,
    "negativeCount": 54,
    "abstentionCount": 18,
    "absentCount": 22
  },
  {
    "id": 385,
    "date": "2012-03-21 23:30:23",
    "title": "Proyecto de Ley en Revisión por el que se sustituye el Artículo 132 del Código Penal sobre ejercicio de la acción penal pública en los delitos contra la integridad sexual.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OT02_01_R02.pdf",
    "detailsUrl": "/votacion/385",
    "videoUrl": null,
    "records": [
      {
        "id": "5-S-2012",
        "title": "CODIGO PENAL: MODIFICACION DEL ARTICULO 132, SOBRE EJERCICIO DE LA ACCION PENAL PUBLICA EN LOS CASOS DE DELITOS CONTRA LA INTEGRIDAD SEXUAL, DEROGACION DE LA FIGURA DE AVENIMIENTO.",
        "votingId": 385
      }
    ],
    "period": 130,
    "meeting": 2,
    "record": 1,
    "president": "CICILIANI, Alicia Mabel",
    "affirmativeCount": 203,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 53
  },
  {
    "id": 387,
    "date": "2012-03-15 00:42:21",
    "title": "Sobre modificación de la Ley 24.144 (Carta Orgánica del Banco Central de la República Argentina) y de la Ley 23.928 (Ley de Convertibilidad).",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130OE01_01_R01.pdf",
    "detailsUrl": "/votacion/387",
    "videoUrl": null,
    "records": [
      {
        "id": "1-PE-2012",
        "title": "MODIFICACION DE LA LEY 24144 (CARTA ORGANICA DEL BANCO CENTRAL DE LA REPUBLICA ARGENTINA) Y DE LA LEY 23928 (LEY DE CONVERTIBILIDAD).",
        "votingId": 387
      }
    ],
    "period": 130,
    "meeting": 1,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 142,
    "negativeCount": 84,
    "abstentionCount": 10,
    "absentCount": 20
  }
]