[
  {
    "id": 201,
    "date": "2013-11-28 06:34:20",
    "title": "Proyectos sin Disidencias ni Observaciones. Votación en General y Particular.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_23_R12.pdf",
    "detailsUrl": "/votacion/201",
    "videoUrl": null,
    "records": [
      {
        "id": "5228-D-2013",
        "title": "TRAMITES BANCARIOS DE LAS CUENTAS SUELDO EN SUCURSALES DE LA ENTIDAD BANCARIA DONDE ESTA RADICADA.",
        "votingId": 201
      },
      {
        "id": "2906-D-2013",
        "title": "DECLARAR \"CAPITAL NACIONAL DEL SURF\" A LA CIUDAD DE MAR DEL PLATA, PROVINCIA DE BUENOS AIRES.",
        "votingId": 201
      },
      {
        "id": "2907-D-2013",
        "title": "INSTITUIR EL 14 DE JUNIO DE CADA AÑO COMO \"DIA NACIONAL DEL BARRENDERO\" EN HOMENAJE A MAURICIO SILVA, SACERDOTE BARRENDERO DESAPARECIDO EN 1977.",
        "votingId": 201
      },
      {
        "id": "210-S-2012",
        "title": "ADHERIR AL DIA MUNDIAL DEL ALZHEIMER ESTABLECIDO POR LA ORGANIZACION MUNDIAL DE LA SALUD, PARA EL 21 DE SEPTIEMBRE.",
        "votingId": 201
      },
      {
        "id": "212-S-2012",
        "title": "INSTITUIR EL 19 DE AGOSTO COMO \"DIA NACIONAL DE LA LUCHA CONTRA EL SINDROME UREMICO HEMOLITICO\" EN HOMENAJE AL DOCTOR CARLOS ARTURO GIANANTONIO; SOLICITAR SU INCLUSION EN EL CALENDARIO ESCOLAR Y CURRICULO.",
        "votingId": 201
      },
      {
        "id": "5351-D-2013",
        "title": "INSTITUIR EL 26 DE JUNIO DE CADA AÑO COMO \"DIA NACIONAL DE LA LUCHA CONTRA EL USO INDEBIDO Y EL TRAFICO ILICITO DE DROGAS\".",
        "votingId": 201
      },
      {
        "id": "5414-D-2013",
        "title": "DESIGNAR CON EL NOMBRE DE \"DON ESTANISLAO LOPEZ\" AL TRAMO DE LA RUTA NACIONAL 11 COMPRENDIDO ENTRE LA CIUDAD DE ROSARIO, PROVINCIA DE SANTA FE, HASTA LA CIUDAD DE RESISTENCIA, PROVINCIA DEL CHACO.",
        "votingId": 201
      },
      {
        "id": "4460-D-2013",
        "title": "RUTA NACIONAL 7: DESIGNASE CON EL NOMBRE DE \"GENERAL DON JOSE DE SAN MARTIN\" .",
        "votingId": 201
      },
      {
        "id": "5363-D-2013",
        "title": "DESIGNAR A LA RUTA NACIONAL 12 CON EL NOMBRE DE \"FRANCISCO SOLANO LOPEZ\".",
        "votingId": 201
      },
      {
        "id": "37-S-2012",
        "title": "MODIFICACION DE LA DENOMINACION AUTOPISTA \"PEDRO EUGENIO ARAMBURU \", RUTA NACIONAL N° 9 POR LA DE \"TENIENTE GENERAL JUAN JOSE VALLE\" Y DEROGACION DEL DECRETO 2146/79.",
        "votingId": 201
      },
      {
        "id": "2062-D-2012",
        "title": "\"DIA DEL EMPRESARIO NACIONAL\". SE DECLARA COMO TAL EL 16 DE AGOSTO DE CADA AÑO (REPRODUCCION DEL EXPEDIENTE 7816-D-10).",
        "votingId": 201
      },
      {
        "id": "5481-D-2012",
        "title": "\"CAPITAL NACIONAL DE LA PEQUEÑA Y MEDIANA EMPRESA INDUSTRIAL\": SE DECLARA COMO TAL AL MUNICIPIO DE GENERAL SAN MARTIN, PROVINCIA DE BUENOS AIRES.",
        "votingId": 201
      },
      {
        "id": "8413-D-2012",
        "title": "\"DIA DEL DIRECTOR/A AUDIOVISUAL\". SE INSTITUYE COMO TAL EL 23 DE JULIO DE CADA AÑO.",
        "votingId": 201
      },
      {
        "id": "5309-D-2012",
        "title": "\"FIESTA DE LA INTEGRACION CULTURAL\" QUE SE DESARROLLA ANUALMENTE DURANTE EL MES DE MAYO EN MOISES VILLE, PROVINCIA DE SANTA FE: SE LA DECLARA \"FIESTA NACIONAL\" Y SE INCLUYE EN EL CALENDARIO TURISTICO.",
        "votingId": 201
      },
      {
        "id": "5533-D-2013",
        "title": "PUERTA DE INGRESO DE LA CASA DE GOBIERNO (CASA ROSADA) UBICADA EN LA CALLE BALCARCE 50: SE LA DENOMINA \"ENTRADA GRANADERO ALIBERTO RODRIGAÑEZ RICCHIERI\".",
        "votingId": 201
      },
      {
        "id": "2985-D-2013",
        "title": "DECLARAR COMO CAPITAL NACIONAL DE \"LA CHAYA\" A LA PROVINCIA DE LA RIOJA.",
        "votingId": 201
      },
      {
        "id": "4274-D-2013",
        "title": "PROMOCION Y DIFUSION DE LA ACTIVIDAD CORAL: REGIMEN.",
        "votingId": 201
      },
      {
        "id": "7335-D-2013",
        "title": "CREACION EN EL AMBITO DEL H. CONGRESO DE LA NACION, DE LA COMISION BICAMERAL DE LA DEFENSORIA DE LOS DERECHOS DE NIÑAS, NIÑOS Y ADOLESCENTES.",
        "votingId": 201
      },
      {
        "id": "7239-D-2013",
        "title": "EXPRESAR RECONOCIMIENTO A LOS DIPUTADOS NACIONALES QUE ASUMIERON SU MANDATO EL DIA 10 DE DICIEMBRE DE 1983, Y HACER ENTREGA DE UN DIPLOMA DE HONOR Y UNA MEDALLA CONMEMORATIVA, CON LA INSCRIPCION \"1983 - 2013 30 AÑOS DE DEMOCRACIA\".",
        "votingId": 201
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 23,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 174,
    "negativeCount": 0,
    "abstentionCount": 1,
    "absentCount": 81
  },
  {
    "id": 200,
    "date": "2013-11-28 06:23:19",
    "title": "Ley 26.413 registro del estado civil y capacidad de las pesonas.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_22_R12.pdf",
    "detailsUrl": "/votacion/200",
    "videoUrl": null,
    "records": [
      {
        "id": "6735-D-2013",
        "title": "LEY 26413, REGISTRO DEL ESTADO CIVIL Y CAPACIDAD DE LAS PERSONAS: MODIFICACION DE LOS ARTICULOS 38 Y 41, SOBRE RECONOCIMIENTO DE LOS HIJOS EXTRAMATRIMONIALES.",
        "votingId": 200
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 22,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 172,
    "negativeCount": 1,
    "abstentionCount": 1,
    "absentCount": 82
  },
  {
    "id": 199,
    "date": "2013-11-28 06:19:10",
    "title": "Proyectos de Ley sin Disidencias ni Observaciones. Votación en General y Particular.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_21_R12.pdf",
    "detailsUrl": "/votacion/199",
    "videoUrl": null,
    "records": [
      {
        "id": "1108-D-2012",
        "title": "CONTRATO DE TRABAJO (LEY 20744 TEXTO ORDENADO 1976): MODIFICACION DEL ARTICULO 198 SOBRE REDUCCION DE JORNADA DE TRABAJO.",
        "votingId": 199
      },
      {
        "id": "1006-D-2012",
        "title": "CONTRATO DE TRABAJO - LEY 20744 TEXTO ORDENADO 1976: MODIFICACION DEL ARTICULO 98 SOBRE NOTIFICACION DEL DESPIDO CON 30 DIAS DE ANTICIPACION.",
        "votingId": 199
      },
      {
        "id": "1098-D-2012",
        "title": "CONTRATO DE TRABAJO (LEY 20744 TEXTO ORDENADO 1976): MODIFICACION DEL ARTICULO 218 SOBRE SUSPENSIONES DISPUESTAS POR EL EMPLEADOR.",
        "votingId": 199
      },
      {
        "id": "1082-D-2012",
        "title": "CONTRATO DE TRABAJO (LEY 20744 TEXTO ORDENADO 1976):  INCORPORACION DEL ARTICULO 264, SOBRE IRRENUNCIABILIDAD DE PRIVILEGIOS LABORALES.",
        "votingId": 199
      },
      {
        "id": "5676-D-2013",
        "title": "EMPLEO (LEY 24013): MODIFICACION DEL ARTICULO 98, SOBRE COMUNICACION DE DESPIDOS, SUSPENSIONES O REDUCCION DE LA JORNADA DE TRABAJO POR RAZONES DE DISMUNUCION DE TRABAJO, FUERZA MAYOR, CAUSAS ECONOMICAS O DE FUERZA MAYOR.",
        "votingId": 199
      },
      {
        "id": "27-S-2013",
        "title": "ESTABLECIMIENTO DEL REGIMEN DE PROTECCION INTEGRAL PARA LAS PERSONAS TRASPLANTADAS.",
        "votingId": 199
      },
      {
        "id": "86-S-2011",
        "title": "MODIFICACION DEL CODIGO PENAL, ACERCA DE LOS DELITOS CONTRA LA SEGURIDAD VIAL.",
        "votingId": 199
      },
      {
        "id": "4124-D-2013",
        "title": "DECLARAR DE UTILIDAD PUBLICA, DEBIDO A SU INTERES CULTURAL E HISTORICO NACIONAL, Y SUJETO A EXPROPIACION, LOS INMUEBLES QUE FUERAN EL HOGAR DE MONSEÑOR JERONIMO PODESTA, SITO EN LA CIUDAD AUTONOMA DE BUENOS AIRES.",
        "votingId": 199
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 21,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 173,
    "negativeCount": 4,
    "abstentionCount": 2,
    "absentCount": 77
  },
  {
    "id": 198,
    "date": "2013-11-28 06:13:36",
    "title": "Asignar a la estación experimental agroindustrial Obispo Colombres de la provincia de Tucumán un subsidio anual incorporándolo en el presupuesto nacional.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_20_R12.pdf",
    "detailsUrl": "/votacion/198",
    "videoUrl": null,
    "records": [
      {
        "id": "34-S-2013",
        "title": "ASIGNAR A LA ESTACION EXPERIMENTAL AGROINDUSTRIAL OBISPO COLOMBRES DE LA PROVINCIA DE TUCUMAN, UN SUBSIDIO ANUAL E INCORPORACION EN EL PRESUPUESTO NACIONAL .",
        "votingId": 198
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 20,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 139,
    "negativeCount": 35,
    "abstentionCount": 3,
    "absentCount": 79
  },
  {
    "id": 197,
    "date": "2013-11-28 06:05:05",
    "title": "Proyectos sin Disidencias ni Observaciones. Votación en General y Particular.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_19_R12.pdf",
    "detailsUrl": "/votacion/197",
    "videoUrl": null,
    "records": [
      {
        "id": "63-S-2013",
        "title": "AUTORIZAR LA ENTRADA DE TROPAS EXTRANJERAS AL TERRITORIO NACIONAL Y LA SALIDA FUERA DE EL, DE FUERZAS NACIONALES, SEGUN CORRESPONDA, PARA QUE PARTICIPEN DEL PROGRAMA DE EJERCITACIONES COMBINADAS DESDE EL 1 DE SEPTIEMBRE DE 2013 HASTA EL 31 DE AGOSTO DE 2014.",
        "votingId": 197
      },
      {
        "id": "4-PE-2013",
        "title": "ESTABLECER QUE LAS TRADUCCIONES Y ADAPTACIONES DE OBRAS TEATRALES DE AUTOR EXTRANJERO REALIZADAS POR TRADUCTORES Y/O ADAPTADORES ARGENTINOS O EXTRANJEROS, CON NO MENOS DE CINCO AÑOS DE RESIDENCIA EN EL PAIS, DEBERAN ENTENDERSE COMO OBRAS TEATRALES DE AUTOR NACIONAL.",
        "votingId": 197
      },
      {
        "id": "4348-D-2012",
        "title": "GUARDAVIDAS: REGIMEN PARA SU EJERCICIO PROFESIONAL.",
        "votingId": 197
      },
      {
        "id": "5012-D-2012",
        "title": "TRABAJADOR GUARDAVIDAS Y TIMONEL: REGIMEN.",
        "votingId": 197
      },
      {
        "id": "208-S-2012",
        "title": "CREACION DEL SISTEMA NACIONAL DE BIBLIOTECAS ESCOLARES Y UNIDADES DE INFORMACION EDUCATIVAS.",
        "votingId": 197
      },
      {
        "id": "65-S-2013",
        "title": "APROBACION DEL CONVENIO CON EL REINO DE ESPAÑA PARA EVITAR LA DOBLE IMPOSICION Y PREVENIR LA EVASION FISCAL EN MATERIA DE IMPUESTOS SOBRE LA RENTA Y SOBRE EL PATRIMONIO, SUSCRIPTO EN BUENOS AIRES EL 11 DE MARZO DE 2013.",
        "votingId": 197
      },
      {
        "id": "1758-D-2012",
        "title": "LEY 26206 DE EDUCACION NACIONAL: MODIFICACION DEL ARTICULO 92, SOBRE EDUCACION VIAL, PROMOVIENDO LA ESPECIFICIDAD DE LA EDUCACION, Y ASI CON EL DICTADO DE EDUCACION VIAL, REGULAR Y COMPLEMENTAR LOS CONTENIDOS DE LA CURRICULA, ACTUALIZANDO ASI LOS CONTENIDOS DE LOS PLANES DE ESTUDIO.",
        "votingId": 197
      },
      {
        "id": "2714-D-2012",
        "title": "LEY 26060, PLAN DE DESARROLLO SUSTENTABLE Y FOMENTO DE LA PRODUCCION ALGODONERA: SUSTITUCION DEL ARTICULO 11, SOBRE MONTO DEL FONDO Y FINANCIAMIENTO.",
        "votingId": 197
      },
      {
        "id": "7164-D-2013",
        "title": "LEY 26060, PLAN DE DESARROLLO SUSTENTABLE Y FOMENTO DE LA PRODUCCION ALGODONERA: MODIFICACION DE LOS ARTICULOS 7 Y 8, SOBRE AMPLIACION DEL FONDO ALGODONERO Y EXTENSION DE LA CONSTITUCION DEL MISMO POR UN TERMINO DE 10 AÑOS, RESPECTIVAMENTE.",
        "votingId": 197
      },
      {
        "id": "67-S-2013",
        "title": "DISPONER UN NUEVO PLAZO DE EJECUCION DEL PROGRAMA NACIONAL DE ENTREGA VOLUNTARIA DE ARMAS DE FUEGO, CREADO POR LEY 26216, A PARTIR DEL 12 DE DICIEMBRE DE 2013 Y HASTA EL 31 DE DICIEMBRE DE 2015.",
        "votingId": 197
      },
      {
        "id": "418-D-2013",
        "title": "DECLARAR SITIO HISTORICO NACIONAL Y CASA DE LA MEMORIA AL PREDIO UBICADO SOBRE EL \"PASEO COSTANERO ARTURO ILLIA\", PUNTA MOGOTES, MAR DEL PLATA, PROVINCIA DE BUENOS AIRES, ESPACIO DONDE FUNCIONO LA ESCUELA DE SUBOFICIALES DE INFANTERIA DE MARINA (ESIM), Y QUE FUERA DURANTE LA ULTIMA DICTADURA MILITAR UN CENTRO CLANDESTINO DE DETENCION (REPRODUCCION DEL EXPEDIENTE 4698-D-09).",
        "votingId": 197
      },
      {
        "id": "1923-D-2013",
        "title": "ESCUELA NORMAL SUPERIOR N°9 \"DOMINGO FAUSTINO SARMIENTO\", UBICADA EN LA CIUDAD AUTONOMA DE BUENOS AIRES. SE LA DECLARA MONUMENTO HISTORICO NACIONAL.",
        "votingId": 197
      },
      {
        "id": "1788-D-2013",
        "title": "DISPONER LA ACUÑACION DE UNA MONEDA CONMEMORATIVA EN HOMENAJE AL \"CHACHO\", DON ANGEL VICENTE PEÑALOZA.",
        "votingId": 197
      },
      {
        "id": "7782-D-2012",
        "title": "REGULACION DE LA IMPLEMENTACION DE UNA POLITICA PUBLICA DE CONTROL DE LAS ENFERMEDADES PREVENIBLES POR VACUNACION.",
        "votingId": 197
      },
      {
        "id": "2202-D-2013",
        "title": "LLAMAR A CONCURSO PUBLICO DE ENSAYOS DENOMINADO \"30 AÑOS DE DEMOCRACIA, PREMIO PRESIDENTE RAUL RICARDO ALFONSIN\", DESTINADO A ESTUDIANTES DE ESCUELAS DE NIVEL SECUNDARIO DE TODO EL PAIS.",
        "votingId": 197
      },
      {
        "id": "99-S-2011",
        "title": "APROBACION DEL CONVENIO SOBRE EL TRABAJO MARITIMO 2006, ADOPTADO POR LA CONFERENCIA GENERAL DE LA ORGANIZACION INTERNACIONAL DEL TRABAJO (OIT) EN GINEBRA, CONFEDERACION SUIZA, EL 23 DE FEBRERO DE 2006.",
        "votingId": 197
      },
      {
        "id": "200-S-2012",
        "title": "APROBACION DEL CONVENIO SOBRE EL TRABAJO DECENTE PARA LAS TRABAJADORAS Y LOS TRABAJADORES DOMESTICOS, CONVENIO 189, ADOPTADO POR LA ORGANIZACION INTERNACIONAL DEL TRABAJO, EN GINEBRA, CONFEDERACION SUIIZA, EL 16 DE JUNIO DE 2011.",
        "votingId": 197
      },
      {
        "id": "5454-D-2013",
        "title": "DECLARAR DE INTERES DE LA H. CAMARA LA \"TERCERA EDICION DE LA MEGAMUESTRA DE CIENCIA, TECNOLOGIA Y ARTE - TECNOPOLIS -\".",
        "votingId": 197
      },
      {
        "id": "7317-D-2013",
        "title": "PROTECCION DE LOS DERECHOS DE LOS NIÑOS, NIÑAS Y ADOLESCENTES SIN CUIDADOS PARENTALES: REGIMEN.",
        "votingId": 197
      },
      {
        "id": "2884-D-2013",
        "title": "TRANSFERENCIA A TITULO GRATUITO DE DOS (2) INMUEBLES PROPIEDAD DEL ESTADO NACIONAL UBICADOS EN MORENO, PROVINCIA DE BUENOS AIRES, A LA \"UNIVERSIDAD NACIONAL DE MORENO\".",
        "votingId": 197
      },
      {
        "id": "15-S-2013",
        "title": "APROBACION DEL MEMORANDUM DE ENTENDIMIENTO CON EL GOBIERNO DE LA REPUBLICA DE CHILE PARA LA EVACUACION MEDICA DE EMERGENCIA EN TAREAS DE DESMINADO HUMANITARIO, CELEBRADO EN LA CIUDAD DE SANTIAGO - REPUBLICA DE CHILE - EL 27 DE MARZO DE 2012 Y SUS ANEXOS.",
        "votingId": 197
      },
      {
        "id": "1105-D-2013",
        "title": "EJERCICIO DE LA PROFESION DE TERAPEUTAS OCUPACIONALES, TERAPISTAS OCUPACIONALES Y LICENCIADOS EN TERAPIA OCUPACIONAL: REGIMEN.",
        "votingId": 197
      },
      {
        "id": "205-S-2012",
        "title": "OBLIGATORIEDAD DE COMERCIALIZACION, POR PARTE DE LAS EMPRESAS DE TELEFONIA MOVIL, DE EQUIPOS COMPATIBLES CON AUDIFONOS PARA PERSONAS HIPOACUSICAS.",
        "votingId": 197
      },
      {
        "id": "6382-D-2013",
        "title": "CIUDAD DE VILLA ALLENDE, PROVINCIA DE CORDOBA: SE LA DECLARA CAPITAL NACIONAL DEL GOLF.",
        "votingId": 197
      },
      {
        "id": "402-D-2012",
        "title": "REGIMEN PARA EL EJERCICIO PROFESIONAL DE LA 'MUSICOTERAPIA' (REPRODUCCIÓN DEL EXPEDIENTE 4957-D-10).",
        "votingId": 197
      },
      {
        "id": "1377-D-2012",
        "title": "APROBAR EL PROTOCOLO FACULTATIVO DE LA CONVENCION SOBRE LOS DERECHOS DEL NIÑO RELATIVO A UN PROCEDIMIENTO DE COMUNICACIONES ADOPTADO POR LA ASAMBLEA GENERAL DE LA ORGANIZACION DE LAS NACIONES UNIDAS EL DIA 9 DE JUNIO DE 2011.",
        "votingId": 197
      },
      {
        "id": "2098-D-2013",
        "title": "DECLARASE COMO \"CAPITAL NACIONAL DE LA TRUCHA STEELHEAD\" A LA CIUDAD DE COMANDANTE LUIS PIEDRA BUENA, PROVINCIA DE SANTA CRUZ.",
        "votingId": 197
      },
      {
        "id": "216-S-2012",
        "title": "DECLARAR A LA PROVINCIA DE SANTIAGO DEL ESTERO COMO CAPITAL NACIONAL DE LA CHACARERA (REPRODUCCION DEL EXPEDIENTE 2742-S-10).",
        "votingId": 197
      },
      {
        "id": "5952-D-2013",
        "title": "INSTITUIR COMO EL 28 DE MAYO DE CADA AÑO COMO \"DIA NACIONAL DEL DOCENTE DE NIVEL INICIAL\", EN CONMEMORACION DE LA PEDAGOGA ROSARIO VERA PEÑALOZA.",
        "votingId": 197
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 19,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 183,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 73
  },
  {
    "id": 196,
    "date": "2013-11-28 05:52:07",
    "title": "Disponer la acuñación de una moneda conmemoratia de la elección del Cardenal Primado de la Repúbica Argentina y Arzobispo de Buenos Aires, Jorge Mario Bergoglio S. J. al Ministerio Petrino.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_18_R12.pdf",
    "detailsUrl": "/votacion/196",
    "videoUrl": null,
    "records": [
      {
        "id": "2239-D-2013",
        "title": "DISPONER LA ACUÑACION DE UNA MONEDA CONMEMORATIVA DE LA ELECCION DEL CARDENAL PRIMADO DE LA REPUBLICA ARGENTINA Y ARZOBISPO DE BUENOS AIRES, JORGE MARIO BERGOGLIO S.J. AL MINISTERIO PETRINO.",
        "votingId": 196
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 18,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 177,
    "negativeCount": 3,
    "abstentionCount": 1,
    "absentCount": 75
  },
  {
    "id": 195,
    "date": "2013-11-28 05:44:56",
    "title": "Modificación el artículo 7 de la ley 26.659, de exploración y explotación de hidrocarburos en la plataforma continental.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_17_R12.pdf",
    "detailsUrl": "/votacion/195",
    "videoUrl": null,
    "records": [
      {
        "id": "42-S-2013",
        "title": "MODIFICACION DE LA LEY 26659 - EXPLORACION Y EXPLOTACION DE HIDROCARBUROS EN LA PLATAFORMA CONTINENTAL ARGENTINA -, INCORPORANDO LA RESPONSABILIDAD PENAL EN QUE INCURRIRAN LAS PERSONAS FISICAS Y JURIDICAS QUE SIN LA AUTORIZACION CORRESPONDIENTE, REALICEN ACTIVIDADES DE EXPLORACION O EXPLOTACION DE HIDROCARBUROS EN EL LECHO O EN SUBSUELO DEL MAR TERRITORIAL O EN LA PLATAFORMA CONTINENTAL ARGENTINOS.",
        "votingId": 195
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 17,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 143,
    "negativeCount": 39,
    "abstentionCount": 11,
    "absentCount": 63
  },
  {
    "id": 194,
    "date": "2013-11-28 05:05:46",
    "title": "Declaración como lugar histórico nacional del Parque Lezama ubicado en la Ciudad Autónoma de Buenos Aires.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_16_R12.pdf",
    "detailsUrl": "/votacion/194",
    "videoUrl": null,
    "records": [
      {
        "id": "2998-D-2013",
        "title": "PARQUE LEZAMA, UBICADO EN LA CIUDAD AUTONOMA DE BUENOS AIRES: SE LO DECLARA LUGAR HISTORICO NACIONAL.",
        "votingId": 194
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 16,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 118,
    "negativeCount": 57,
    "abstentionCount": 18,
    "absentCount": 63
  },
  {
    "id": 193,
    "date": "2013-11-28 04:51:50",
    "title": "Digesto Jurídico Argentino, consolidado el 31 de Marzo de 2013.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_15_R12.pdf",
    "detailsUrl": "/votacion/193",
    "videoUrl": null,
    "records": [
      {
        "id": "2-PE-2011",
        "title": "APROBACION DEL DIGESTO JURIDICO ARGENTINO, ELABORADO DE CONFORMIDAD CON LA LEY 24967.",
        "votingId": 193
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 15,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 168,
    "negativeCount": 30,
    "abstentionCount": 4,
    "absentCount": 54
  },
  {
    "id": 192,
    "date": "2013-11-28 04:19:14",
    "title": "Modificación de la ley 25.753 de problemática y prevención de la diabetes.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_14_R12.pdf",
    "detailsUrl": "/votacion/192",
    "videoUrl": null,
    "records": [
      {
        "id": "81-S-2013",
        "title": "INCORPORACION AL PROGRAMA MEDICO OBLIGATORIO LA COBERTURA DEL 100% DEL COSTO DE LAS CINTAS REACTIVAS PARA LA DETECCION DEL NIVEL DE GLUCOSA EN SANGRE.",
        "votingId": 192
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 14,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 216,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 40
  },
  {
    "id": 191,
    "date": "2013-11-28 04:10:01",
    "title": "Modificación Ley 24674 y sus modificatorias, de impuestos internos, sobre aumento de la tasa de determinados bienes de alto valor.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_13_R12.pdf",
    "detailsUrl": "/votacion/191",
    "videoUrl": null,
    "records": [
      {
        "id": "10-PE-2013",
        "title": "MODIFICACION DE LA LEY 24674 Y SUS MODIFICATORIAS, DE IMPUESTOS INTERNOS, SOBRE AUMENTO DE LA TASA DE DETERMINADOS BIENES DE ALTO VALOR (AUTOMOVILES, VEHICULOS PREPARADOS PARA ACAMPAR, MOTOCICLOS Y VELOCIPEDOS CON MOTOR, EMBARCACIONES DE RECREO O DEPORTES, MOTORES FUERA DE BORDA Y AERONAVES CONCEBIDAS PARA RECREO O DEPORTES).",
        "votingId": 191
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 13,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 134,
    "negativeCount": 21,
    "abstentionCount": 57,
    "absentCount": 44
  },
  {
    "id": 190,
    "date": "2013-11-28 02:54:54",
    "title": "royecto de Ley del 12 de Noviembre de 2013, sobre responsabilidad del estado.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_12_R12.pdf",
    "detailsUrl": "/votacion/190",
    "videoUrl": null,
    "records": [
      {
        "id": "9-PE-2013",
        "title": "REGIMEN DE RESPONSABILIDAD DEL ESTADO.",
        "votingId": 190
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 12,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 105,
    "abstentionCount": 2,
    "absentCount": 20
  },
  {
    "id": 189,
    "date": "2013-11-28 02:50:00",
    "title": "Proyecto de Ley del 12 de Noviembre de 2013, sobre responsabilidad del estado.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_11_R12.pdf",
    "detailsUrl": "/votacion/189",
    "videoUrl": null,
    "records": [
      {
        "id": "9-PE-2013",
        "title": "REGIMEN DE RESPONSABILIDAD DEL ESTADO.",
        "votingId": 189
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 11,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 104,
    "abstentionCount": 2,
    "absentCount": 21
  },
  {
    "id": 188,
    "date": "2013-11-28 02:48:25",
    "title": "Proyecto de Ley del 12 de Noviembre de 2013, sobre responsabilidad del estado.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_10_R12.pdf",
    "detailsUrl": "/votacion/188",
    "videoUrl": null,
    "records": [
      {
        "id": "9-PE-2013",
        "title": "REGIMEN DE RESPONSABILIDAD DEL ESTADO.",
        "votingId": 188
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 10,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 103,
    "abstentionCount": 2,
    "absentCount": 22
  },
  {
    "id": 187,
    "date": "2013-11-28 02:46:03",
    "title": "Proyecto de Ley del 12 de Noviembre de 2013, sobre responsabilidad del estado.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_09_R12.pdf",
    "detailsUrl": "/votacion/187",
    "videoUrl": null,
    "records": [
      {
        "id": "9-PE-2013",
        "title": "REGIMEN DE RESPONSABILIDAD DEL ESTADO.",
        "votingId": 187
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 9,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 130,
    "negativeCount": 102,
    "abstentionCount": 2,
    "absentCount": 22
  },
  {
    "id": 186,
    "date": "2013-11-28 02:45:07",
    "title": "Proyecto de Ley del 12 de Noviembre de 2013, sobre responsabilidad del estado.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_08_R12.pdf",
    "detailsUrl": "/votacion/186",
    "videoUrl": null,
    "records": [
      {
        "id": "9-PE-2013",
        "title": "REGIMEN DE RESPONSABILIDAD DEL ESTADO.",
        "votingId": 186
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 8,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 103,
    "abstentionCount": 2,
    "absentCount": 22
  },
  {
    "id": 185,
    "date": "2013-11-28 02:43:51",
    "title": "Proyecto de Ley del 12 de Noviembre de 2013, sobre responsabilidad del estado.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_07_R12.pdf",
    "detailsUrl": "/votacion/185",
    "videoUrl": null,
    "records": [
      {
        "id": "9-PE-2013",
        "title": "REGIMEN DE RESPONSABILIDAD DEL ESTADO.",
        "votingId": 185
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 7,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 103,
    "abstentionCount": 2,
    "absentCount": 22
  },
  {
    "id": 184,
    "date": "2013-11-28 02:42:14",
    "title": "Proyecto de Ley del 12 de Noviembre de 2013, sobre responsabilidad del estado.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_06_R12.pdf",
    "detailsUrl": "/votacion/184",
    "videoUrl": null,
    "records": [
      {
        "id": "9-PE-2013",
        "title": "REGIMEN DE RESPONSABILIDAD DEL ESTADO.",
        "votingId": 184
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 6,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 103,
    "abstentionCount": 2,
    "absentCount": 22
  },
  {
    "id": 183,
    "date": "2013-11-28 02:40:23",
    "title": "Proyecto de Ley del 12 de Noviembre de 2013, sobre responsabilidad del estado.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_05_R12.pdf",
    "detailsUrl": "/votacion/183",
    "videoUrl": null,
    "records": [
      {
        "id": "9-PE-2013",
        "title": "REGIMEN DE RESPONSABILIDAD DEL ESTADO.",
        "votingId": 183
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 5,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 103,
    "abstentionCount": 2,
    "absentCount": 22
  },
  {
    "id": 182,
    "date": "2013-11-28 02:38:41",
    "title": "Proyecto de Ley del 12 de Noviembre de 2013, sobre responsabilidad del estado.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_04_R12.pdf",
    "detailsUrl": "/votacion/182",
    "videoUrl": null,
    "records": [
      {
        "id": "9-PE-2013",
        "title": "REGIMEN DE RESPONSABILIDAD DEL ESTADO.",
        "votingId": 182
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 103,
    "abstentionCount": 2,
    "absentCount": 22
  },
  {
    "id": 181,
    "date": "2013-11-28 02:34:44",
    "title": "Proyecto de Ley del 12 de Noviembre de 2013, sobre responsabilidad del estado.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_03_R12.pdf",
    "detailsUrl": "/votacion/181",
    "videoUrl": null,
    "records": [
      {
        "id": "9-PE-2013",
        "title": "REGIMEN DE RESPONSABILIDAD DEL ESTADO.",
        "votingId": 181
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 134,
    "negativeCount": 98,
    "abstentionCount": 2,
    "absentCount": 22
  },
  {
    "id": 180,
    "date": "2013-11-28 02:30:18",
    "title": "Mensaje Nº 1780 y Proyecto de Ley del 12 de Noviembre de 2013, sobre responsabilidad del estado.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_02_R12.pdf",
    "detailsUrl": "/votacion/180",
    "videoUrl": null,
    "records": [
      {
        "id": "9-PE-2013",
        "title": "REGIMEN DE RESPONSABILIDAD DEL ESTADO.",
        "votingId": 180
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 105,
    "abstentionCount": 2,
    "absentCount": 20
  },
  {
    "id": 179,
    "date": "2013-11-27 18:21:19",
    "title": "Régimen reparatorio para ex presos políticos de la República Argentina. Aceptación de las modificaciones introducidas por el Honorable Senado.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE10_01_R12.pdf",
    "detailsUrl": "/votacion/179",
    "videoUrl": null,
    "records": [
      {
        "id": "5314-D-2009",
        "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA 1461/2009, MEDIANTE EL CUAL SE MODIFICA EL INCISO A) DEL ARTICULO 6 DEL DECRETO 21680/56, RATIFICADO POR LEY 14467, REFERIDO A LA INTEGRACION DEL LOS MIEMBROS DEL CONSEJO DIRECTIVO DEL INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA (INTA).",
        "votingId": 179
      },
      {
        "id": "5315-D-2009",
        "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA 1458/2009, REFERIDO A LA MODIFICACION DE LA LEY 22520, DE MINISTERIOS, TEXTO ORDENADO POR DECRETO 438/92, MEDIANTE EL CUAL SE SUSTITUYE LA DENOMINACION DEL MINISTERIO DE INDUSTRIA POR MINISTERIO DE INDUSTRIA Y TURISMO.",
        "votingId": 179
      },
      {
        "id": "6005-D-2009",
        "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA 1801/2009, MEDIANTE EL CUAL SE MODIFICA EL PRESUPUESTO 2009.",
        "votingId": 179
      },
      {
        "id": "25-JGM-2009",
        "title": "Votación de Proyectos de Resolución",
        "votingId": 179
      },
      {
        "id": "2676-D-2012",
        "title": "REGIMEN REPARATORIO PARA EX PRESOS POLITICOS DE LA REPUBLICA ARGENTINA.",
        "votingId": 179
      }
    ],
    "period": 131,
    "meeting": 12,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 176,
    "negativeCount": 2,
    "abstentionCount": 1,
    "absentCount": 77
  },
  {
    "id": 213,
    "date": "2013-09-26 09:26:46",
    "title": "Ley 26.160. Prórroga hasta el 23 de Noviembre de 2017 de los plazos establecidos en los artículos 1ro., 2do. y 3ro. de la misma.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE09_12_R11.pdf",
    "detailsUrl": "/votacion/213",
    "videoUrl": null,
    "records": [
      {
        "id": "24-S-2013",
        "title": "PRORROGAR EL PLAZO ESTABLECIDO EN LOS ARTICULOS 1, 2 Y 3 DE LA LEY 26160, DE DECLARACION DE EMERGENCIA EN MATERIA DE POSESION Y PROPIEDAD DE LAS TIERRAS DE LAS COMUNIDADES INDIGENAS ORIGINARIAS DEL PAIS, HASTA EL 23 DE NOVIEMBRE DE 2017; Y DISPONER SE ASIGNE UN FONDO PRESUPUESTARIO PARA CADA UNO DE LOS EJERCICIOS.",
        "votingId": 213
      },
      {
        "id": "1996-D-2013",
        "title": "PRORROGA DEL PLAZO ESTABLECIDO EN LOS ARTICULOS 1, 2 Y 3 DE LA LEY 26554, MODIFICATORIA DE LA LEY 26160, DE COMUNIDADES INDIGENAS.",
        "votingId": 213
      },
      {
        "id": "4030-D-2013",
        "title": "PRORROGA DEL PLAZO ESTABLECIDO EN LOS ARTICULOS 1, 2 Y 3 DE LA LEY 26554, MODIFICATORIA DE LA LEY 26160, DE COMUNIDADES INDIGENAS.",
        "votingId": 213
      },
      {
        "id": "4032-D-2013",
        "title": "COMUNIDADES INDIGENAS (LEY 26160): PRORROGASE LO ESTABLECIDO EN LOS ARTICULOS 1 Y 2 HASTA EL 23 DE NOVIEMBRE DE 2015.",
        "votingId": 213
      },
      {
        "id": "4078-D-2013",
        "title": "PRORROGASE EL PLAZO ESTABLECIDO EN LOS ARTICULOS 1, 2 Y 3 DE LA LEY 26554, MODIFICATORIA DE LA LEY 26160, DE COMUNIDADES INDIGENAS, HASTA EL 23 DE NOVIEMBRE DE 2016.",
        "votingId": 213
      },
      {
        "id": "4373-D-2013",
        "title": "SE PRORROGA EL PLAZO ESTABLECIDO EN LOS ARTICULOS 1, 2 Y 3 DE LA LEY 26160, MODIFICADA POR LA LEY 26554, DE COMUNIDADES INDIGENAS, HASTA EL DIA 23 DE NOVIEMBRE DE 2017.",
        "votingId": 213
      },
      {
        "id": "5048-D-2013",
        "title": "PRORROGA DEL PLAZO ESTABLECIDO EN LOS ARTICULOS 1, 2 Y 3 DE LA LEY 26554, MODIFICATORIA DE LA LEY 26160, DE COMUNIDADES INDIGENAS.",
        "votingId": 213
      }
    ],
    "period": 131,
    "meeting": 11,
    "record": 12,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 191,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 65
  },
  {
    "id": 212,
    "date": "2013-09-26 09:23:59",
    "title": "Proyecto de Ley por el cual se autoriza a la Señora Presidenta de la Nación para ausentarse del país durante el año 2014.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE09_11_R11.pdf",
    "detailsUrl": "/votacion/212",
    "videoUrl": null,
    "records": [
      {
        "id": "6-PE-2013",
        "title": "AUTORIZAR A LA SEÑORA PRESIDENTA DE LA NACION, DOCTORA CRISTINA FERNANDEZ DE KIRCHNER, PARA AUSENTARSE DEL PAIS DURANTE EL AÑO 2014.",
        "votingId": 212
      }
    ],
    "period": 131,
    "meeting": 11,
    "record": 11,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 188,
    "negativeCount": 2,
    "abstentionCount": 0,
    "absentCount": 66
  },
  {
    "id": 211,
    "date": "2013-09-26 09:09:13",
    "title": "Ley 26.204 prorrogada por sus similares 26.339, 26.456, 26.563 y 26.729. Prórroga hasta el 31 de Diciembre de 2015",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE09_10_R11.pdf",
    "detailsUrl": "/votacion/211",
    "videoUrl": null,
    "records": [
      {
        "id": "7-PE-2013",
        "title": "PRORROGAR A HASTA EL 31 DE DICIEMBRE DE 2015 LA VIGENCIA DE LA LEY 26204, PRORROGADA POR SUS SIMILARES 26339, 26456, 26563 Y 26729.",
        "votingId": 211
      }
    ],
    "period": 131,
    "meeting": 11,
    "record": 10,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 131,
    "negativeCount": 104,
    "abstentionCount": 0,
    "absentCount": 21
  },
  {
    "id": 210,
    "date": "2013-09-26 09:05:50",
    "title": "Prórroga hasta el 31 de Diciembre de 2015 de la vigencia y la distribución del impuesto sobre los créditos y débitos en cuentas bancarias y otras operatorias.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE09_09_R11.pdf",
    "detailsUrl": "/votacion/210",
    "videoUrl": null,
    "records": [
      {
        "id": "8-PE-2013",
        "title": "PRORROGAR HASTA EL 31 DE DICIEMBRE DE 2015 LA VIGENCIA Y LA DISTRIBUCION DEL IMPUESTO SOBRE LOS CREDITOS Y DEBITOS EN CUENTAS BANCARIAS Y OTRAS OPERATORIAS, ESTABLECIDO EN LOS ARTICULOS 1, 2, 3, 4, 5 Y 6 DE LA LEY 25413 Y SUS MODIFICACIONES, DEL REGIMEN SIMPLIFICADO PARA PEQUEÑOS CONTRIBUYENTES ESTABLECIDO EN EL ANEXO DE LA LEY 24977 Y SUS MODIFICACIONES, DEL IMPUESTO ADICIONAL DE EMERGENCIA SOBRE EL PRECIO FINAL DE VENTA DE CIGARRILLOS, DISPUESTO POR LA LEY 24625 Y SUS MODIFICACIONES, Y DE LA CONTRIBUCION ESPECIAL SOBRE EL CAPITAL DE LAS COOPERATIVAS PREVISTO EN EL ARTICULO 6 DE LA LEY 23427 Y SUS MODIFICACIONES.",
        "votingId": 210
      }
    ],
    "period": 131,
    "meeting": 11,
    "record": 9,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 131,
    "negativeCount": 105,
    "abstentionCount": 0,
    "absentCount": 20
  },
  {
    "id": 209,
    "date": "2013-09-26 09:05:04",
    "title": "Prórroga hasta el 31 de Diciembre de 2015 de la vigencia y la distribución del impuesto sobre los créditos y débitos en cuentas bancarias y otras operatorias.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE09_08_R11.pdf",
    "detailsUrl": "/votacion/209",
    "videoUrl": null,
    "records": [
      {
        "id": "8-PE-2013",
        "title": "PRORROGAR HASTA EL 31 DE DICIEMBRE DE 2015 LA VIGENCIA Y LA DISTRIBUCION DEL IMPUESTO SOBRE LOS CREDITOS Y DEBITOS EN CUENTAS BANCARIAS Y OTRAS OPERATORIAS, ESTABLECIDO EN LOS ARTICULOS 1, 2, 3, 4, 5 Y 6 DE LA LEY 25413 Y SUS MODIFICACIONES, DEL REGIMEN SIMPLIFICADO PARA PEQUEÑOS CONTRIBUYENTES ESTABLECIDO EN EL ANEXO DE LA LEY 24977 Y SUS MODIFICACIONES, DEL IMPUESTO ADICIONAL DE EMERGENCIA SOBRE EL PRECIO FINAL DE VENTA DE CIGARRILLOS, DISPUESTO POR LA LEY 24625 Y SUS MODIFICACIONES, Y DE LA CONTRIBUCION ESPECIAL SOBRE EL CAPITAL DE LAS COOPERATIVAS PREVISTO EN EL ARTICULO 6 DE LA LEY 23427 Y SUS MODIFICACIONES.",
        "votingId": 209
      }
    ],
    "period": 131,
    "meeting": 11,
    "record": 8,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 131,
    "negativeCount": 105,
    "abstentionCount": 0,
    "absentCount": 20
  },
  {
    "id": 208,
    "date": "2013-09-26 09:04:07",
    "title": "Prórroga hasta el 31 de Diciembre de 2015 de la vigencia y la distribución del impuesto sobre los créditos y débitos en cuentas bancarias y otras operatorias.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE09_07_R11.pdf",
    "detailsUrl": "/votacion/208",
    "videoUrl": null,
    "records": [
      {
        "id": "8-PE-2013",
        "title": "PRORROGAR HASTA EL 31 DE DICIEMBRE DE 2015 LA VIGENCIA Y LA DISTRIBUCION DEL IMPUESTO SOBRE LOS CREDITOS Y DEBITOS EN CUENTAS BANCARIAS Y OTRAS OPERATORIAS, ESTABLECIDO EN LOS ARTICULOS 1, 2, 3, 4, 5 Y 6 DE LA LEY 25413 Y SUS MODIFICACIONES, DEL REGIMEN SIMPLIFICADO PARA PEQUEÑOS CONTRIBUYENTES ESTABLECIDO EN EL ANEXO DE LA LEY 24977 Y SUS MODIFICACIONES, DEL IMPUESTO ADICIONAL DE EMERGENCIA SOBRE EL PRECIO FINAL DE VENTA DE CIGARRILLOS, DISPUESTO POR LA LEY 24625 Y SUS MODIFICACIONES, Y DE LA CONTRIBUCION ESPECIAL SOBRE EL CAPITAL DE LAS COOPERATIVAS PREVISTO EN EL ARTICULO 6 DE LA LEY 23427 Y SUS MODIFICACIONES.",
        "votingId": 208
      }
    ],
    "period": 131,
    "meeting": 11,
    "record": 7,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 131,
    "negativeCount": 105,
    "abstentionCount": 0,
    "absentCount": 20
  },
  {
    "id": 207,
    "date": "2013-09-26 09:00:42",
    "title": "Prórroga hasta el 31 de Diciembre de 2015 de la vigencia y la distribución del impuesto sobre los créditos y débitos en cuentas bancarias y otras operatorias.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE09_06_R11.pdf",
    "detailsUrl": "/votacion/207",
    "videoUrl": null,
    "records": [
      {
        "id": "8-PE-2013",
        "title": "PRORROGAR HASTA EL 31 DE DICIEMBRE DE 2015 LA VIGENCIA Y LA DISTRIBUCION DEL IMPUESTO SOBRE LOS CREDITOS Y DEBITOS EN CUENTAS BANCARIAS Y OTRAS OPERATORIAS, ESTABLECIDO EN LOS ARTICULOS 1, 2, 3, 4, 5 Y 6 DE LA LEY 25413 Y SUS MODIFICACIONES, DEL REGIMEN SIMPLIFICADO PARA PEQUEÑOS CONTRIBUYENTES ESTABLECIDO EN EL ANEXO DE LA LEY 24977 Y SUS MODIFICACIONES, DEL IMPUESTO ADICIONAL DE EMERGENCIA SOBRE EL PRECIO FINAL DE VENTA DE CIGARRILLOS, DISPUESTO POR LA LEY 24625 Y SUS MODIFICACIONES, Y DE LA CONTRIBUCION ESPECIAL SOBRE EL CAPITAL DE LAS COOPERATIVAS PREVISTO EN EL ARTICULO 6 DE LA LEY 23427 Y SUS MODIFICACIONES.",
        "votingId": 207
      }
    ],
    "period": 131,
    "meeting": 11,
    "record": 6,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 132,
    "negativeCount": 104,
    "abstentionCount": 0,
    "absentCount": 20
  },
  {
    "id": 206,
    "date": "2013-09-26 08:57:30",
    "title": "Prórroga hasta el 31 de Diciembre de 2015 de la vigencia y la distribución del impuesto sobre los créditos y débitos en cuentas bancarias y otras operatorias.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE09_05_R11.pdf",
    "detailsUrl": "/votacion/206",
    "videoUrl": null,
    "records": [
      {
        "id": "8-PE-2013",
        "title": "PRORROGAR HASTA EL 31 DE DICIEMBRE DE 2015 LA VIGENCIA Y LA DISTRIBUCION DEL IMPUESTO SOBRE LOS CREDITOS Y DEBITOS EN CUENTAS BANCARIAS Y OTRAS OPERATORIAS, ESTABLECIDO EN LOS ARTICULOS 1, 2, 3, 4, 5 Y 6 DE LA LEY 25413 Y SUS MODIFICACIONES, DEL REGIMEN SIMPLIFICADO PARA PEQUEÑOS CONTRIBUYENTES ESTABLECIDO EN EL ANEXO DE LA LEY 24977 Y SUS MODIFICACIONES, DEL IMPUESTO ADICIONAL DE EMERGENCIA SOBRE EL PRECIO FINAL DE VENTA DE CIGARRILLOS, DISPUESTO POR LA LEY 24625 Y SUS MODIFICACIONES, Y DE LA CONTRIBUCION ESPECIAL SOBRE EL CAPITAL DE LAS COOPERATIVAS PREVISTO EN EL ARTICULO 6 DE LA LEY 23427 Y SUS MODIFICACIONES.",
        "votingId": 206
      }
    ],
    "period": 131,
    "meeting": 11,
    "record": 5,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 132,
    "negativeCount": 105,
    "abstentionCount": 0,
    "absentCount": 19
  },
  {
    "id": 205,
    "date": "2013-09-26 08:56:34",
    "title": "Prórroga hasta el 31 de Diciembre de 2015 de la vigencia y la distribución del impuesto sobre los créditos y débitos en cuentas bancarias y otras operatorias.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE09_04_R11.pdf",
    "detailsUrl": "/votacion/205",
    "videoUrl": null,
    "records": [
      {
        "id": "8-PE-2013",
        "title": "PRORROGAR HASTA EL 31 DE DICIEMBRE DE 2015 LA VIGENCIA Y LA DISTRIBUCION DEL IMPUESTO SOBRE LOS CREDITOS Y DEBITOS EN CUENTAS BANCARIAS Y OTRAS OPERATORIAS, ESTABLECIDO EN LOS ARTICULOS 1, 2, 3, 4, 5 Y 6 DE LA LEY 25413 Y SUS MODIFICACIONES, DEL REGIMEN SIMPLIFICADO PARA PEQUEÑOS CONTRIBUYENTES ESTABLECIDO EN EL ANEXO DE LA LEY 24977 Y SUS MODIFICACIONES, DEL IMPUESTO ADICIONAL DE EMERGENCIA SOBRE EL PRECIO FINAL DE VENTA DE CIGARRILLOS, DISPUESTO POR LA LEY 24625 Y SUS MODIFICACIONES, Y DE LA CONTRIBUCION ESPECIAL SOBRE EL CAPITAL DE LAS COOPERATIVAS PREVISTO EN EL ARTICULO 6 DE LA LEY 23427 Y SUS MODIFICACIONES.",
        "votingId": 205
      }
    ],
    "period": 131,
    "meeting": 11,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 132,
    "negativeCount": 105,
    "abstentionCount": 0,
    "absentCount": 19
  },
  {
    "id": 204,
    "date": "2013-09-26 08:47:29",
    "title": "Prórroga hasta el 31 de Diciembre de 2015 de la vigencia y la distribución del impuesto sobre los créditos y débitos en cuentas bancarias y otras operatorias.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE09_03_R11.pdf",
    "detailsUrl": "/votacion/204",
    "videoUrl": null,
    "records": [
      {
        "id": "8-PE-2013",
        "title": "PRORROGAR HASTA EL 31 DE DICIEMBRE DE 2015 LA VIGENCIA Y LA DISTRIBUCION DEL IMPUESTO SOBRE LOS CREDITOS Y DEBITOS EN CUENTAS BANCARIAS Y OTRAS OPERATORIAS, ESTABLECIDO EN LOS ARTICULOS 1, 2, 3, 4, 5 Y 6 DE LA LEY 25413 Y SUS MODIFICACIONES, DEL REGIMEN SIMPLIFICADO PARA PEQUEÑOS CONTRIBUYENTES ESTABLECIDO EN EL ANEXO DE LA LEY 24977 Y SUS MODIFICACIONES, DEL IMPUESTO ADICIONAL DE EMERGENCIA SOBRE EL PRECIO FINAL DE VENTA DE CIGARRILLOS, DISPUESTO POR LA LEY 24625 Y SUS MODIFICACIONES, Y DE LA CONTRIBUCION ESPECIAL SOBRE EL CAPITAL DE LAS COOPERATIVAS PREVISTO EN EL ARTICULO 6 DE LA LEY 23427 Y SUS MODIFICACIONES.",
        "votingId": 204
      }
    ],
    "period": 131,
    "meeting": 11,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 132,
    "negativeCount": 110,
    "abstentionCount": 1,
    "absentCount": 13
  },
  {
    "id": 203,
    "date": "2013-09-26 08:36:44",
    "title": "Expediente 12-JGM-13 - Orden del Día 2461. Presupuesto general de la administración nacional para el ejercicio 2014. Artículo 75 y sus modificaciones.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE09_02_R11.pdf",
    "detailsUrl": "/votacion/203",
    "videoUrl": null,
    "records": [
      {
        "id": "12-JGM-2013",
        "title": "PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO FISCAL CORRESPONDIENTE AL AÑO 2014.",
        "votingId": 203
      }
    ],
    "period": 131,
    "meeting": 11,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 133,
    "negativeCount": 104,
    "abstentionCount": 6,
    "absentCount": 13
  },
  {
    "id": 202,
    "date": "2013-09-26 07:58:04",
    "title": "Expediente 12-JGM-13 - Orden del Día 2461. Presupuesto general de la administración nacional para el ejercicio 2014.  Dictamen de Mayoría.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE09_01_R11.pdf",
    "detailsUrl": "/votacion/202",
    "videoUrl": null,
    "records": [
      {
        "id": "12-JGM-2013",
        "title": "PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO FISCAL CORRESPONDIENTE AL AÑO 2014.",
        "votingId": 202
      }
    ],
    "period": 131,
    "meeting": 11,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 134,
    "negativeCount": 113,
    "abstentionCount": 0,
    "absentCount": 9
  },
  {
    "id": 221,
    "date": "2013-09-12 03:59:18",
    "title": "Votación en General y Particular de Proyectos de Ley,  Resolución o Declaración.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT08_08_R10.pdf",
    "detailsUrl": "/votacion/221",
    "videoUrl": null,
    "records": [
      {
        "id": "5371-D-2012",
        "title": "CONFLICTIVIDAD SOCIAL EN LA ESCUELA: REGIMEN PARA SU ATENCION INTEGRAL.",
        "votingId": 221
      },
      {
        "id": "5418-D-2013",
        "title": "EXPRESAR BENEPLACITO POR \"LA BEATIFICACION DE JOSE GABRIEL DEL ROSARIO BROCHERO\", A REALIZARSE EL DIA 14 DE SEPTIEMBRE DE 2013 EN LA CIUDAD VILLA CURA BROCHERO, PROVINCIA DE CORDOBA.",
        "votingId": 221
      },
      {
        "id": "6270-D-2013",
        "title": "EXPRESAR PREOCUPACION POR LAS DECLARACIONES DEL DIPUTADO PROVINCIAL DE LA PROVINCIA DE SANTA CRUZ, RUBEN CONTRERAS, EN \"FM SAN JORGE\" DE CALETA OLIVIA, PROVINCIA DE SANTA CRUZ, VOLCADAS EL DIA 4 DE SEPTIEMBRE DE 2013, QUE SUPONEN PRECONCEPTOS QUE FAVORECEN LA VIOLENCIA DE GENERO E INSTITUCIONAL CONTRA LA MUJER.",
        "votingId": 221
      },
      {
        "id": "6333-D-2013",
        "title": "EXPRESAR RECHAZO POR LAS DECLARACIONES DEL DIPUTADO DE LA PROVINCIA DE SANTA CRUZ, RUBEN CONTRERAS EN EL MARCO DE SU OPOSICION A LA NORMATIVA DESTINADA A PROHIBIR LA INSTALACION DE PROSTIBULOS EN LA CIUDAD SANTACRUCEÑA DE CALETA OLIVIA, FOMENTANDO LA EXPLOTACION SEXUAL DE LAS MUJERES.",
        "votingId": 221
      },
      {
        "id": "6334-D-2013",
        "title": "EXPRESAR REPUDIO POR LAS DECLARACIONES DEL LEGISLADOR DE LA PROVINCIA DE SANTA CRUZ, RUBEN CONTRERAS, FOMENTANDO Y JUSTIFICANDO LA TRATA DE MUJERES.",
        "votingId": 221
      },
      {
        "id": "5904-D-2013",
        "title": "DECLARAR DE INTERES DE LA H. CAMARA EL VIGESIMO ANIVERSARIO DE LA CREACION DEL \"MUSEO DEL HOLOCAUSTO\", UBICADO EN LA CIUDAD AUTONOMA DE BUENOS AIRES .",
        "votingId": 221
      },
      {
        "id": "5570-D-2013",
        "title": "DECLARAR DE INTERES DE LA H. CAMARA LA \"XVI CONFERENCIA CONTINENTAL DE LA ASOCIACION AMERICANA DE JURISTAS\", A REALIZARSE DEL 25 AL 27 DE SEPTIEMBRE DE 2013 EN LA CIUDAD CAPITAL DE LA PROVINCIA DE SANTIAGO DEL ESTERO.",
        "votingId": 221
      },
      {
        "id": "6248-D-2013",
        "title": "DECLARAR DE INTERES DE LA H. CAMARA EL 5° CONGRESO INTERNACIONAL SOBRE ARSENICO EN EL AMBIENTE -AS2014- \"A UN SIGLO DEL DESCUBRIMIENTO DEL HACRE EN AMERICA LATINA\", A REALIZARSE DEL 11 AL 16 DE MAYO DE 2014 EN LA CIUDAD AUTONOMA DE BUENOS AIRES.",
        "votingId": 221
      },
      {
        "id": "6437-D-2013",
        "title": "EXPRESAR PREOCUPACION POR LOS AFECTADOS EN LOS INCENDIOS QUE ACTUALMENTE PADECEN DIVERSAS PROVINCIAS DE NUESTRO PAIS, Y OTRAS CUESTIONES CONEXAS.",
        "votingId": 221
      }
    ],
    "period": 131,
    "meeting": 10,
    "record": 8,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 153,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 103
  },
  {
    "id": 220,
    "date": "2013-09-12 03:22:38",
    "title": "Régimen de promoción de la ganaderia bovina en zonas áridas y semiáridas.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT08_07_R10.pdf",
    "detailsUrl": "/votacion/220",
    "videoUrl": null,
    "records": [
      {
        "id": "8064-D-2012",
        "title": "REGIMEN DE PROMOCION DE LA GANADERIA BOVINA EN ZONAS ARIDAS: CREACION.",
        "votingId": 220
      }
    ],
    "period": 131,
    "meeting": 10,
    "record": 7,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 186,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 70
  },
  {
    "id": 219,
    "date": "2013-09-12 03:07:10",
    "title": "Museo Nacional \"Héctor German Oesterheld\".",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT08_06_R10.pdf",
    "detailsUrl": "/votacion/219",
    "videoUrl": null,
    "records": [
      {
        "id": "5718-D-2012",
        "title": "CREACION DEL MUSEO \"HECTOR GERMAN OESTERHELD\" DEDICADO AL ARTE DE LA HISTORIETA Y EL HUMOR GRAFICO EN LA CIUDAD AUTONOMA DE BUENOS AIRES (REPRODUCCION DEL EXPEDIENTE 7520-D-10).",
        "votingId": 219
      }
    ],
    "period": 131,
    "meeting": 10,
    "record": 6,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 183,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 64
  },
  {
    "id": 218,
    "date": "2013-09-12 03:05:52",
    "title": "Programa Federal para el fomento y desarrollo de la producción bubalina.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT08_05_R10.pdf",
    "detailsUrl": "/votacion/218",
    "videoUrl": null,
    "records": [
      {
        "id": "85-S-2011",
        "title": "CREACION DEL PROGRAMA FEDERAL PARA EL FOMENTO Y DESARROLLO DE LA PRODUCCION BUBALINA (BUBALUS BUBALIS O BUFALOS DE AGUA).",
        "votingId": 218
      }
    ],
    "period": 131,
    "meeting": 10,
    "record": 5,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 195,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 61
  },
  {
    "id": 217,
    "date": "2013-09-12 03:03:23",
    "title": "Votación en General y Particular de Proyectos de Ley sin Disidencias ni Observaciones.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT08_04_R10.pdf",
    "detailsUrl": "/votacion/217",
    "videoUrl": null,
    "records": [
      {
        "id": "193-S-2012",
        "title": "APROBACIÓN DEL ACUERDO DE SUSCRIPCIÓN DE ACCIONES DE CAPITAL ORDINARIO SERIE \"B\", FIRMADO CON LA CORPORACIÓN ANDINA DE FOMENTO (CAF), EN LA CIUDAD AUTÓNOMA DE BUENOS AIRES EL 2 DE MARZO DE 2012 Y EN LA CIUDAD DE CARACAS EL 6 DE MARZO DE 2012.",
        "votingId": 217
      },
      {
        "id": "66-S-2011",
        "title": "CREACION DEL PROGRAMA NACIONAL PARA LA PREVENCION DE LA ENFERMEDAD LHB DE LOS CITRUS.",
        "votingId": 217
      },
      {
        "id": "6709-D-2012",
        "title": "INSTITUTO NACIONAL DE LA YERBA MATE \"INYM\" (LEY 25564): MODIFICACION DEL ARTICULO 21, SOBRE CREACION DE LA TASA DE INSPECCION Y FISCALIZACION.",
        "votingId": 217
      },
      {
        "id": "1392-D-2012",
        "title": "TRANSFERENCIA A TITULO GRATUITO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL A FAVOR DE LA ASOCIACION CIVIL DE DEPORTISTAS CIEGOS DE BELL VILLE, PROVINCIA DE CORDOBA (REPRODUCCION DEL EXPEDIENTE 5161-D-10).",
        "votingId": 217
      },
      {
        "id": "5290-D-2012",
        "title": "\"CASA MAZZOLARI - CERUTTI\" O \"CASA GRANDE\", UBICADA EN LA LOCALIDAD DE CHACRAS DE CORIA, PROVINCIA DE MENDOZA: SE LA DECLARA DE UTILIDAD PUBLICA Y SUJETA A EXPROPIACION CON DESTINO AL ARCHIVO NACIONAL DE LA MEMORIA.",
        "votingId": 217
      },
      {
        "id": "1310-D-2013",
        "title": "PROGRAMA NACIONAL DE PREVENCION DEL CANCER DE PROSTATA: CREACION (REPRODUCCION DEL EXPEDIENTE 6546-D-10).",
        "votingId": 217
      },
      {
        "id": "843-D-2012",
        "title": "\"INSTITUTO NACIONAL DEL FOLKLORE (INF)\": CREACION.",
        "votingId": 217
      },
      {
        "id": "5170-D-2012",
        "title": "CAPILLA DE BRYN CRWN, SITA EN LA LOCALIDAD DE GAIMAN, PROVINCIA DEL CHUBUT: SE LA DECLARA MONUMENTO HISTORICO NACIONAL.",
        "votingId": 217
      },
      {
        "id": "17-S-2013",
        "title": "APROBACION DEL CONVENIO DE RECONOCIMIENTO DE TITULOS Y CERTIFICADOS DE ESTUDIOS DE EDUCACION PRIMARIA, EDUCACION GENERAL BASICA Y SECUNDARIA O SUS DENOMINACIONES EQUIVALENTES CON LA REPUBLICA DE EL SALVADOR, CELEBRADO EN LA CIUDAD AUTONOMA DE BUENOS AIRES EL 6 DE NOVIEMBRE DE 2012.",
        "votingId": 217
      },
      {
        "id": "146-S-2011",
        "title": "APROBACION DEL ACUERDO PARA LA CONSTITUCION DE LA ACADEMIA INTERNACIONAL CONTRA LA CORRUPCION COMO ORGANIZACION INTERNACIONAL, ADOPTADO EN VIENA, REPUBLICA DE AUSTRIA, EL 2 DE SEPTIEMBRE DE 2010.",
        "votingId": 217
      },
      {
        "id": "7054-D-2012",
        "title": "PRIMERA CONSTITUCION DE LA PROVINCIA DE LA PAMPA: SE DISPONE LA ACUÑACION DE UNA MONEDA CONMEMORATIVA.",
        "votingId": 217
      },
      {
        "id": "8518-D-2012",
        "title": "MONEDA DE 2 (DOS) PESOS DE CURSO DE LEGAL, CONMEMORATIVA DE \"LOS 30 AÑOS DE LA RECUPERACION DE LA DEMOCRACIA\". SE DISPONE SU EMISION.",
        "votingId": 217
      }
    ],
    "period": 131,
    "meeting": 10,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 203,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 53
  },
  {
    "id": 216,
    "date": "2013-09-12 02:58:22",
    "title": "Código Penal. Modificación en materia de delitos contra la integridad sexual de un menor utilizando medios de comunicación electrónica.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT08_03_R10.pdf",
    "detailsUrl": "/votacion/216",
    "videoUrl": null,
    "records": [
      {
        "id": "149-S-2011",
        "title": "MODIFICACION DEL CODIGO PENAL: INCORPORACION DEL ARTICULO 125 TER (UTILIZACION DE MEDIOS ELECTRONICOS PARA PERTURBAR MORAL Y/O PSICOLOGICAMENTE A MENORES PARA SOMETERLOS SEXUALMENTE)",
        "votingId": 216
      }
    ],
    "period": 131,
    "meeting": 10,
    "record": 3,
    "president": "ABDALA DE MATARAZZO, Norma Amanda",
    "affirmativeCount": 207,
    "negativeCount": 0,
    "abstentionCount": 3,
    "absentCount": 46
  },
  {
    "id": 215,
    "date": "2013-09-12 02:25:14",
    "title": "Ley mediante el cual se autoriza al Poder Ejecutivo para llevar adelante todas las acciones necesarias para la conclusión del proceso de reestructuración de los títulos públicos en estado de diferimiento de pago.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT08_02_R10.pdf",
    "detailsUrl": "/votacion/215",
    "videoUrl": null,
    "records": [
      {
        "id": "30-S-2013",
        "title": "AUTORIZAR AL PODER EJECUTIVO NACIONAL, A TRAVES DEL MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, A REALIZAR TODOS AQUELLOS ACTOS NECESARIOS PARA LA CONCLUSION DEL PROCESO DE REESTRUCTURACION DE LOS TITULOS PUBLICOS QUE FUERAN ELEGIBLES PARA EL CANJE DISPUESTO EN EL DECRETO 1735/2004 Y SUS NORMAS COMPLEMENTARIAS QUE NO HUBIESEN SIDO PRESENTADOS AL MISMO NI AL CANJE DISPUESTO POR EL DECRETO 563/2010, EN LOS TERMINOS DEL ARTICULO 65 DE LA LEY 24156 DE ADMINISTRACION FINANCIERA Y DE LOS SISTEMAS DE CONTROL DEL SECTOR PUBLICO NACIONAL Y SUS MODIFICATORIAS, CON EL FIN DE ADECUAR LOS SERVICIOS DE DICHA DEUDA A LAS POSIBILIDADES DE PAGO DEL ESTADO NACIONAL EN EL MEDIANO Y LARGO PLAZO.",
        "votingId": 215
      }
    ],
    "period": 131,
    "meeting": 10,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 192,
    "negativeCount": 33,
    "abstentionCount": 4,
    "absentCount": 27
  },
  {
    "id": 214,
    "date": "2013-09-11 17:17:43",
    "title": "Tratamiento sobre Tablas solicitado por el Diputado GIUBERGIA, Miguel Angel.",
    "type": "Votación Nominal",
    "result": "NEGATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT08_01_R10.pdf",
    "detailsUrl": "/votacion/214",
    "videoUrl": null,
    "records": [
      {
        "id": "6355-D-2013",
        "title": "CITAR, CONFORME LO ESTABLECIDO POR EL ARTICULO 204 DEL REGLAMENTO DE LA H, CAMARA DE DIPUTADOS Y EN VIRTUD DE LO SEÑALADO EN EL ARTICULO 71 DE LA CONSTITUCION NACIONAL, AL SEÑOR MINISTRO DE SEGURIDAD, DOCTOR ANTONIO PURICELLI, PARA QUE INFORME SOBRE DIVERSAS CUESTIONES RELACIONADAS CON EL TRASLADO DE PERSONAL DE GENDARMERIA NACIONAL DESDE LA FRONTERA HACIA EL CONURBANO BONAERENSE.",
        "votingId": 214
      }
    ],
    "period": 131,
    "meeting": 10,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 74,
    "negativeCount": 108,
    "abstentionCount": 0,
    "absentCount": 74
  },
  {
    "id": 222,
    "date": "2013-09-04 23:04:42",
    "title": "Proyecto de Ley sobre modificación de la Ley de Impuesto a las Ganancias",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE07_01_R09.pdf",
    "detailsUrl": "/votacion/222",
    "videoUrl": null,
    "records": [
      {
        "id": "5-PE-2013",
        "title": "MODIFICACION DE LA LEY 24937 DE CREACION DEL CONSEJO DE LA MAGISTRATURA (TEXTO ORDENADO 1999) Y SUS MODIFICATORIAS.",
        "votingId": 222
      }
    ],
    "period": 131,
    "meeting": 9,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 139,
    "negativeCount": 91,
    "abstentionCount": 5,
    "absentCount": 21
  },
  {
    "id": 229,
    "date": "2013-07-03 21:10:31",
    "title": "Ley 20.744 y sus modificatorias de régimen de contrato de trabajo. Modificación sobre omisión de exhibición de libros laborales.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT06_07_R08.pdf",
    "detailsUrl": "/votacion/229",
    "videoUrl": null,
    "records": [
      {
        "id": "1132-D-2012",
        "title": "CONTRATO DE TRABAJO (LEY 20744 TEXTO ORDENADO 1976): MODIFICACION DEL ARTICULO 55 SOBRE OMISION DE EXHIBICION DE LIBROS LABORALES.",
        "votingId": 229
      }
    ],
    "period": 131,
    "meeting": 8,
    "record": 7,
    "president": "ABDALA DE MATARAZZO, Norma Amanda",
    "affirmativeCount": 144,
    "negativeCount": 10,
    "abstentionCount": 1,
    "absentCount": 101
  },
  {
    "id": 228,
    "date": "2013-07-03 21:03:12",
    "title": "Votación en General y Particular de Proyectos de Ley. -",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT06_06_R08.pdf",
    "detailsUrl": "/votacion/228",
    "videoUrl": null,
    "records": [
      {
        "id": "188-S-2012",
        "title": "APROBACION DEL ACUERDO DE SEDE CON LA CORTE PERMANENTE DE ARBITRAJE, SUSCRIPTO EN LA HAYA, REINO DE LOS PAISES BAJOS, EL 12 DE MAYO DE 2009.",
        "votingId": 228
      },
      {
        "id": "7055-D-2012",
        "title": "BICENTENARIO DE LA PRIMERA MONEDA DE LA PATRIA; SE DISPONE LA ACUÑACION DE UNA MONEDA CONMEMORATIVA.",
        "votingId": 228
      },
      {
        "id": "189-S-2012",
        "title": "APROBACION DEL ACUERDO DE SEDE CON LA CONFERENCIA DE LA HAYA DE DERECHO INTERNACIONAL PRIVADO, SUSCRIPTO EN BUENOS AIRES EL 7 DE MAYO DE 2010.",
        "votingId": 228
      },
      {
        "id": "195-S-2012",
        "title": "APROBACION DEL TRATADO SOBRE ASISTENCIA JURIDICA MUTUA EN ASUNTOS PENALES CON LA REPUBLICA POPULAR CHINA, SUSCRITO EN BUENOS AIRES EL 25 DE JUNIO DE 2012.",
        "votingId": 228
      },
      {
        "id": "133-S-2012",
        "title": "APROBACION DEL ACUERDO DE RECONOCIMIENTO MUTUO DE TITULOS PROFESIONALES Y LICENCIATURAS Y TITULOS DE GRADO UNIVERSITARIO CON LA REPUBLICA DE CHILE, SUSCRIPTO EN LA CIUDAD DE SANTIAGO, REPUBLICA DE CHILE, EL 16 DE MARZO DE 2012.",
        "votingId": 228
      },
      {
        "id": "6223-D-2012",
        "title": "IDENTIFICACION, REGISTRO Y CLASIFICACION DEL POTENCIAL HUMANO - LEY 17671 Y MODIFICATORIAS: INCORPORACION DEL ARTICULO 9 BIS, SOBRE INCLUSION EN EL PRIMER EJEMPLAR DEL DOCUMENTO NACIONAL DE IDENTIDAD Y POSTERIORES ACTUALIZACIONES HASTA LOS 16 AÑOS DE EDAD, DEL NOMBRE Y APELLIDO DEL PADRE Y MADRE, O DEL TUTOR O CURADOR.",
        "votingId": 228
      },
      {
        "id": "2448-D-2013",
        "title": "LEY 24449, DE TRANSITO: MODIFICACION DEL ARTICULO 80, SOBRE AGRAVANTES CUANDO EL INFRACTOR CONDUZCA SIN LICENCIA DE CONDUCIR O CUANDO SEA PRIVADO DE LA MISMA Y ESTE INHABILITADO POR CONDENA PENAL O COTRAVENCIONAL O HAYA PERDIDO PUNTOS.",
        "votingId": 228
      },
      {
        "id": "7473-D-2012",
        "title": "\"JUAN FACUNDO QUIROGA\", SE DESIGNA COMO TAL A LA RUTA NACIONAL SETENTA Y SEIS (76), EN LA TOTALIDAD DE SU TRAZA.",
        "votingId": 228
      },
      {
        "id": "7607-D-2012",
        "title": "\"GRITO DE ALCORTA\". SE DENOMINA COMO TAL AL TRAMO DE LA RUTA NACIONAL 178 QUE VINCULA LAS CIUDADES DE PERGAMINO, PROVINCIA DE BUENOS AIRES, CON LA CIUDAD DE ALCORTA, PROVINCIA DE SANTA FE.",
        "votingId": 228
      },
      {
        "id": "8279-D-2012",
        "title": "\"DOCTOR DON VICENTE SOLANO LIMA\". SE DESIGNA COMO TAL A LA RUTA NACIONAL 188.",
        "votingId": 228
      }
    ],
    "period": 131,
    "meeting": 8,
    "record": 6,
    "president": "ABDALA DE MATARAZZO, Norma Amanda",
    "affirmativeCount": 156,
    "negativeCount": 0,
    "abstentionCount": 1,
    "absentCount": 99
  },
  {
    "id": 227,
    "date": "2013-07-03 20:56:43",
    "title": "Universidad Nacional de Tierra del Fuego, Antártida e Islas del Atlántico Sur. Se designa con el nombre de Universidad Nacional de Tierra del Fuego, Islas Malvinas, Antártida e Islas del Atlántico Sur.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT06_05_R08.pdf",
    "detailsUrl": "/votacion/227",
    "videoUrl": null,
    "records": [
      {
        "id": "8464-D-2012",
        "title": "UNIVERSIDAD NACIONAL DE TIERRA DEL FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUR: SE DESIGNA CON EL NOMBRE DE  \"UNIVERSIDAD NACIONAL DE TIERRA DEL FUEGO,  ISLAS MALVINAS, ANTARTIDA E ISLAS DEL ATLANTICO SUR\".",
        "votingId": 227
      }
    ],
    "period": 131,
    "meeting": 8,
    "record": 5,
    "president": "ABDALA DE MATARAZZO, Norma Amanda",
    "affirmativeCount": 159,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 97
  },
  {
    "id": 226,
    "date": "2013-07-03 20:55:03",
    "title": "Reducción del consumo de sodio en la población. Adopción de medidas para su promoción.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT06_04_R08.pdf",
    "detailsUrl": "/votacion/226",
    "videoUrl": null,
    "records": [
      {
        "id": "2609-D-2012",
        "title": "SODIO: REGULACION DEL CONTENIDO EN LA INDUSTRIA DE LA ALIMENTACION.",
        "votingId": 226
      }
    ],
    "period": 131,
    "meeting": 8,
    "record": 4,
    "president": "ABDALA DE MATARAZZO, Norma Amanda",
    "affirmativeCount": 159,
    "negativeCount": 0,
    "abstentionCount": 1,
    "absentCount": 96
  },
  {
    "id": 225,
    "date": "2013-07-03 20:44:53",
    "title": "Expediente 3-JGM-13 - Orden del Día 2168. Declaración de validez del Decreto 516 de fecha 09 de Mayo de 2013. Dictamen de Mayoría.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT06_03_R08.pdf",
    "detailsUrl": "/votacion/225",
    "videoUrl": null,
    "records": [
      {
        "id": "3-JGM-2013",
        "title": "COMUNICACION DEL DECRETO DE NECESIDAD Y URGENCIA 516/13 POR EL CUAL SE CREA EL FIDEICOMISO PARA TRANSFERIR A LOS PRODUCTORES LOS RECURSOS OBTENIDOS COMO CONSECUENCIA DE LOS DERECHOS DE EXPORTACION DE TRIGO Y SUS DERIVADOS.",
        "votingId": 225
      }
    ],
    "period": 131,
    "meeting": 8,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 117,
    "negativeCount": 70,
    "abstentionCount": 0,
    "absentCount": 69
  },
  {
    "id": 224,
    "date": "2013-07-03 19:52:06",
    "title": "Creación del registro nacional de datos genéticos vinculados a delitos contra la integridad sexual, en el ámbito del Ministerio de Justicia y Derechos Humanos de la Nación.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT06_02_R08.pdf",
    "detailsUrl": "/votacion/224",
    "videoUrl": null,
    "records": [
      {
        "id": "129-S-2011",
        "title": "CREACION DEL REGISTRO ESPECIAL DE DELITOS CONTRA LA INTEGRIDAD SEXUAL, EN EL AMBITO DEL REGISTRO NACIONAL DE REINCIDENCIA. MODIFICACION DE LOS ARTICULOS 1, 6 Y 7 DE LA LEY 22117, REGISTRO NACIONAL DE REINCIDENCIA, RESPECTO DE LA CREACION DEL REGISTRO ESPECIAL DE DELITOS CONTRA LA INTEGRIDAD SEXUAL.",
        "votingId": 224
      }
    ],
    "period": 131,
    "meeting": 8,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 211,
    "negativeCount": 1,
    "abstentionCount": 0,
    "absentCount": 44
  },
  {
    "id": 223,
    "date": "2013-07-03 17:27:33",
    "title": "Apruébase el régimen jurídico para la prevención y el control del dopaje en el deporte.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT06_01_R08.pdf",
    "detailsUrl": "/votacion/223",
    "videoUrl": null,
    "records": [
      {
        "id": "4655-D-2013",
        "title": "APROBACION DEL REGIMEN JURIDICO PARA LA PREVENCION Y EL CONTROL DEL DOPAJE EN EL DEPORTE: DEROGACION DE LA LEY 24819 (REGISTRO NACIONAL DE SANCIONES DEPORTIVAS).",
        "votingId": 223
      }
    ],
    "period": 131,
    "meeting": 8,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 154,
    "negativeCount": 0,
    "abstentionCount": 1,
    "absentCount": 101
  },
  {
    "id": 238,
    "date": "2013-06-05 23:15:28",
    "title": "Votación en General y Particular de Proyectos de Ley y Proyectos de Resolución.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT05_09_R06.pdf",
    "detailsUrl": "/votacion/238",
    "videoUrl": null,
    "records": [
      {
        "id": "184-S-2012",
        "title": "APROBACION DEL CONVENIO DE RECONOCIMIENTO MUTUO DE TITULOS Y GRADOS ACADEMICOS DE EDUCACION SUPERIOR CON EL ESTADO PLURINACIONAL DE BOLIVIA, EL 18 DE JULIO DE 2012.",
        "votingId": 238
      },
      {
        "id": "1471-D-2012",
        "title": "ENTIDADES FINANCIERAS - LEY 21526: MODIFICACION DE LOS ARTICULOS 8 Y 16 SOBRE ACCESIBILIDAD A LOS SERVICIOS Y A LOS ESTABLECIMIENTOS DE LAS PERSONAS CON DISCAPACIDAD.",
        "votingId": 238
      },
      {
        "id": "2567-D-2012",
        "title": "\"TERESA RODRIGUEZ\".  SE DESIGNA CON SU NOMBRE AL PRIMER POZO DE EXTRACCIÓN QUE REALICE LA EMPRESA NACIONAL",
        "votingId": 238
      },
      {
        "id": "2045-D-2013",
        "title": "DECLARAR DE INTERES DE LA H. CAMARA EL \"PRIMER CONGRESO LATINOAMERICANO DE SEGURIDAD AEREA Y FACTORES HUMANOS\", A REALIZARSE EL DIA 24 DE MAYO DE 2013 EN LA CIUDAD DE TERMAS DE RIO HONDO, PROVINCIA DE SANTIAGO DEL ESTERO.",
        "votingId": 238
      },
      {
        "id": "3079-D-2013",
        "title": "SOLICITAR AL PODER EJECUTIVO NACIONAL DISPONGA DECLARAR ZONA DE EMERGENCIA Y DESASTRE AGROPECUARIO (LEY 26509) A DIVERSOS DEPARTAMENTOS DE LA PROVINCIA DE SALTA, AFECTADOS POR LA SEQUIA Y OTROS FENOMENOS METEREOLOGICOS.",
        "votingId": 238
      },
      {
        "id": "3011-D-2013",
        "title": "DECLARAR DE INTERES DE LA H. CAMARA EL \"IV SIMPOSIO INTERNACIONAL SOBRE PATOLOGIZACION DE LA INFANCIA: PRACTICAS INCLUSIVAS Y SUBJETIVANTES EN SALUD Y EDUCACION\", A REALIZARSE DEL 6 AL 8 DE JUNIO DE 2013 EN LA CIUDAD AUTONOMA DE BUENOS AIRES.",
        "votingId": 238
      },
      {
        "id": "1839-D-2013",
        "title": "EXPRESAR ADHESION A LA CONMEMORACION DEL 150 ANIVERSARIO DE LA INSTAURACION DEL DIA DE LA CRUZ ROJA INTERNACIONAL, A CELEBRARSE EL 8 DE MAYO DE 2013.",
        "votingId": 238
      },
      {
        "id": "4464-D-2013",
        "title": "DECLARAR DE INTERES DE LA HONORABLE CAMARA DE DIPUTADOS DE LA NACION LA CUARTA EDICION DE LA EXPO LULES PRODUCTIVO, A REALIZARSE DEL 23 AL 25 DE AGOSTO DE 2013, EN SAN ISIDRO DE LULES, PROVINCIA DE TUCUMAN.",
        "votingId": 238
      },
      {
        "id": "3320-D-2012",
        "title": "REGLAMENTO DE LA HONORABLE CAMARA DE DIPUTADOS DE LA NACION:  MODIFICACION DE LOS ARTICULOS 61 Y 73, SOBRE CAMBIO DE DENOMINACION DE LA COMISION DE TERCERA EDAD POR \"COMISION DE ASUNTOS DE LAS PERSONAS MAYORES\".",
        "votingId": 238
      },
      {
        "id": "4162-D-2013",
        "title": "DECLARAR DE INTERES DE LA H. CAMARA EL \"TERCER MODELO REGIONAL NACIONES UNIDAS\", ORGANIZADO POR LA ESCUELA DE EDUCACION SECUNDARIA ORIENTADA Nº 219 \"DOMINGO FAUSTINO SARMIENTO\" DE AREQUITO Y LA \"ORGANIZACION ARGENTINA DE JOVENES PARA NACIONES UNIDAS - OAJNU -\",",
        "votingId": 238
      }
    ],
    "period": 131,
    "meeting": 6,
    "record": 9,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 145,
    "negativeCount": 0,
    "abstentionCount": 2,
    "absentCount": 109
  },
  {
    "id": 237,
    "date": "2013-06-05 23:07:15",
    "title": "Día del proveedor minero nacional.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT05_08_R06.pdf",
    "detailsUrl": "/votacion/237",
    "videoUrl": null,
    "records": [
      {
        "id": "5897-D-2012",
        "title": "\"DIA DEL PROVEEDOR MINERO NACIONAL\": SE DECLARA COMO TAL EL 28 DE MAYO DE CADA AÑO.",
        "votingId": 237
      }
    ],
    "period": 131,
    "meeting": 6,
    "record": 8,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 107,
    "negativeCount": 37,
    "abstentionCount": 6,
    "absentCount": 106
  },
  {
    "id": 236,
    "date": "2013-06-05 22:43:08",
    "title": "Modificación sobre la responsabilidad del estado en el nivel de educación superior.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT05_07_R06.pdf",
    "detailsUrl": "/votacion/236",
    "videoUrl": null,
    "records": [
      {
        "id": "1407-D-2013",
        "title": "IMPLEMENTACION EFECTIVA DE LA RESPONSABILIDAD DEL ESTADO EN EL NIVEL DE EDUCACION SUPERIOR. MODIFICACION DE LA LEY 24521, DE EDUCACION SUPERIOR.",
        "votingId": 236
      }
    ],
    "period": 131,
    "meeting": 6,
    "record": 7,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 12,
    "abstentionCount": 6,
    "absentCount": 109
  },
  {
    "id": 235,
    "date": "2013-06-05 22:34:44",
    "title": "Academia del Folklore de la República Argentina pasará a denominarse Academia Nacional del Folklore.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT05_06_R06.pdf",
    "detailsUrl": "/votacion/235",
    "videoUrl": null,
    "records": [
      {
        "id": "7747-D-2012",
        "title": "INCLUIR EN EL REGIMEN DEL DECRETO LEY 4362/55 A LA ACADEMIA NACIONAL DE FOLKLORE.",
        "votingId": 235
      }
    ],
    "period": 131,
    "meeting": 6,
    "record": 6,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 157,
    "negativeCount": 0,
    "abstentionCount": 1,
    "absentCount": 98
  },
  {
    "id": 234,
    "date": "2013-06-05 22:25:02",
    "title": "Aprobación de lo dispuesto por la resolución Nro. 596 de fecha 30 de Enero de 2009 de la junta de gobernadores del banco internacional de reconstrucción y fomento - BIRF",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT05_05_R06.pdf",
    "detailsUrl": "/votacion/234",
    "videoUrl": null,
    "records": [
      {
        "id": "5-S-2013",
        "title": "APROBACIÓN DE LO DISPUESTO POR LA RESOLUCIÓN 596 DE FECHA 30 DE ENERO DE 2009 DE LA JUNTA DE GOBERNADORES DEL BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO ( BIRF) TITULADA \"MAYOR REPRESENTACIÓN Y PARTICIPACIÓN DE LOS PAÍSES EN DESARROLLO Y EN TRANSICIÓN .",
        "votingId": 234
      }
    ],
    "period": 131,
    "meeting": 6,
    "record": 5,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 159,
    "negativeCount": 3,
    "abstentionCount": 7,
    "absentCount": 87
  },
  {
    "id": 233,
    "date": "2013-06-05 22:23:09",
    "title": "Votación en General y Particular de Proyectos de Ley.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT05_04_R06.pdf",
    "detailsUrl": "/votacion/233",
    "videoUrl": null,
    "records": [
      {
        "id": "6299-D-2012",
        "title": "REGIMEN DE TRAZABILIDAD Y VERIFICACION DE APTITUD TECNICA DE LOS RECURSOS TECNOLOGICOS DE SALUD EN USO.",
        "votingId": 233
      },
      {
        "id": "4670-D-2012",
        "title": "LEY 22431 DE SISTEMA DE PROTECCION INTEGRAL DE LAS PERSONAS DISCAPACITADAS: MODIFICACION DEL ARTICULO 13, SOBRE DERECHO A LA EDUCACION.",
        "votingId": 233
      },
      {
        "id": "82-S-2011",
        "title": "TRANSFERENCIA A TITULO GRATUITO AL ARZOBISPADO DE RESISTENCIA, CHACO, UN INMUEBLE UBICADO EN LA RUTA NACIONAL 11 DE LA MENCIONADA LOCALIDAD.",
        "votingId": 233
      },
      {
        "id": "99-S-2012",
        "title": "APROBACION DEL ACUERDO MARCO CON EL GOBIERNO DE LOS ESTADOS UNIDOS DE AMERICA SOBRE COOPERACION EN LOS USOS PACIFICOS DEL ESPACIO ULTRATERRESTRE, CELEBRADO EN BUENOS AIRES EL 25 DE OCTUBRE DE 2011.",
        "votingId": 233
      },
      {
        "id": "196-S-2012",
        "title": "APROBACION DEL ACUERDO MARCO CON EL GOBIERNO DE LA INDIA SOBRE COOPERACION EN EL USO PACIFICO DEL ESPACIO ULTRATERRESTRE, CELEBRADO EN NUEVA DELHI - REPUBLICA DE LA INDIA, EL 14 DE OCTUBRE DE 2009.",
        "votingId": 233
      },
      {
        "id": "217-S-2012",
        "title": "DECLARA A LA CIUDAD DE SAN CARLOS CENTRO, PROVINCIA DE SANTA FE, CAPITAL NACIONAL DEL CRISTAL ARTESANAL.",
        "votingId": 233
      },
      {
        "id": "51-S-2012",
        "title": "APROBACION DEL TRATADO DE EXTRADICION ENTRE LA REPUBLICA ARGENTINA Y LOS ESTADOS UNIDOS MEXICANOS, CELEBRADO EN LA CIUDAD DE MEXICO EL 30 DE MAYO DE 2011.",
        "votingId": 233
      },
      {
        "id": "197-D-2013",
        "title": "\"CAPITAL DEL TREKKING\": SE DECLARA COMO TAL A LA LOCALIDAD DE EL CHALTEN, PROVINCIA DE SANTA CRUZ.",
        "votingId": 233
      },
      {
        "id": "8384-D-2012",
        "title": "\"DIA DE LA PERSONA ENFERMA DE MIASTENIA GRAVIS\"  Y \" LA  SEMANA DE LUCHA CONTRA LA MIASTENIA GRAVIS\". INSTITUYASE AL 2 DE JUNIO DE CADA AÑO Y A LA SEMANA DEL MES QUE COMPRENDA DICHO DIA, RESPECTIVAMENTE.",
        "votingId": 233
      },
      {
        "id": "3224-D-2013",
        "title": "DECLARAR COMO MES DEL HIMNO NACIONAL ARGENTINO AL MES DE MAYO DE 2013; DESIGNAR COMO DÍA DEL BICENTENARIO DEL HIMNO NACIONAL AL 11 DE MAYO DE 2013 Y ESTABLECER ESE DÍA COMO FERIADO NACIONAL EXTRAORDINARIO.",
        "votingId": 233
      }
    ],
    "period": 131,
    "meeting": 6,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 172,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 84
  },
  {
    "id": 232,
    "date": "2013-06-05 22:13:51",
    "title": "Régimen de centros de estudiantes en todas las instituciones educativas de nivel medio y de nivel superior estatales y privadas, de gestión cooperativa y de gestión social.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT05_03_R06.pdf",
    "detailsUrl": "/votacion/232",
    "videoUrl": null,
    "records": [
      {
        "id": "4865-D-2012",
        "title": "ORGANISMOS DE REPRESENTACION ESTUDIANTIL BAJO LA FORMA DE CENTROS DE ESTUDIANTES: CREACION EN TODAS LAS INSTITUCIONES EDUCATIVAS DE NIVEL MEDIO Y DE NIVEL SUPERIOR ESTATALES Y PRIVADAS, DE GESTION COOPERATIVA Y DE GESTION SOCIAL.",
        "votingId": 232
      }
    ],
    "period": 131,
    "meeting": 6,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 188,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 68
  },
  {
    "id": 231,
    "date": "2013-06-05 21:14:33",
    "title": "Técnicas de reproducción humana asistida. Aceptación de las modificaciones introducidas por el Honorable Senado.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT05_02_R06.pdf",
    "detailsUrl": "/votacion/231",
    "videoUrl": null,
    "records": [
      {
        "id": "48-D-2011",
        "title": "CREACION DEL PROGRAMA NACIONAL DE SALUD SOCIAL Y PROCREACION RESPONSABLE, LEY 25673: MODIFICACION DE LOS ARTICULOS 2, 6, 7, 10 Y 13 (REPRODUCCION DEL EXPEDIENTE 0190-D-09).",
        "votingId": 231
      }
    ],
    "period": 131,
    "meeting": 6,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 204,
    "negativeCount": 1,
    "abstentionCount": 9,
    "absentCount": 42
  },
  {
    "id": 230,
    "date": "2013-06-05 17:38:23",
    "title": "Cuenta de inversión, presentada por el Poder Ejecutivo, correspondiente a los ejercicios 2009 y 2010 Votación en General y Particular.-",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT05_01_R06.pdf",
    "detailsUrl": "/votacion/230",
    "videoUrl": null,
    "records": [
      {
        "id": "31-JGM-2010",
        "title": "REMISION DE LA CUENTA DE INVERSION CORRESPONDIENTE AL EJERCICIO FISCAL 2009, CONFORME A LOS TERMINOS DEL ARTICULO 75, INCISO 8 DE LA CONSTITUCION NACIONAL.",
        "votingId": 230
      },
      {
        "id": "14-JGM-2011",
        "title": "REMISION DE LA CUENTA DE INVERSION CORRESPONDIENTE AL EJERCICIO FISCAL 2010, CONFORME A LOS TERMINOS DEL ARTICULO 75, INCISO 8 DE LA CONSTITUCION NACIONAL.",
        "votingId": 230
      }
    ],
    "period": 131,
    "meeting": 6,
    "record": 1,
    "president": "ABDALA DE MATARAZZO, Norma Amanda",
    "affirmativeCount": 107,
    "negativeCount": 49,
    "abstentionCount": 0,
    "absentCount": 100
  },
  {
    "id": 240,
    "date": "2013-05-30 02:53:10",
    "title": "Proyecto de Ley por el cual se regula el ingreso democrático e igualitario del personal al Poder Judicial de la Nación y al Ministerio Público de la Nación mediante el procedimiento de concurso público.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE04_02_R05.pdf",
    "detailsUrl": "/votacion/240",
    "videoUrl": null,
    "records": [
      {
        "id": "1-PE-2013",
        "title": "INGRESO DEMOCRATICO E IGUALITARIO DE PERSONAL AL PODER JUDICIAL DE LA NACION Y AL MINISTERIO PUBLICO DE LA NACION MEDIANTE EL PROCEDIMIENTO DE CONCURSO PUBLICO.",
        "votingId": 240
      }
    ],
    "period": 131,
    "meeting": 5,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 131,
    "negativeCount": 86,
    "abstentionCount": 2,
    "absentCount": 37
  },
  {
    "id": 239,
    "date": "2013-05-30 02:35:04",
    "title": "Proyecto de Ley en revisión por el cual se crean instrumentos financieros para promover inversiones y se autoriza al Ministerio de Economía y Finanzas Públicas a emitir el Bono Argentino de Ahorro para el Desarrollo Económico (BAADE) y el Pagaré de Ahorro para el Desarollo Económico; y al Banco Central de la República Argentina a emitir el Certificado de Depósito para Inversión (CEDIN), en dólares estadounidenses.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE04_01_R05.pdf",
    "detailsUrl": "/votacion/239",
    "videoUrl": null,
    "records": [
      {
        "id": "20-S-2013",
        "title": "CREACION DE INSTRUMENTOS FINANCEROS PARA PROMOVER INVERSIONES: AUTORIZAR AL MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS A EMITIR EL \"BONO ARGENTINO DE AHORRO PARA EL DESARROLLO ECONOMICO (BAADE) \" Y EL \"PAGARE DE AHORRO PARA EL DESARROLLO ECONOMICO\". AUTORIZAR AL BANCO CENTRAL DE LA REPUBLICA ARGENTINA A EMITIR EL \"CERTIFICADO DE DEPOSITO PARA INVERSION (CEDIM)\", EN DOLARES ESTADOUNIDENSES .",
        "votingId": 239
      }
    ],
    "period": 131,
    "meeting": 5,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 130,
    "negativeCount": 107,
    "abstentionCount": 0,
    "absentCount": 19
  },
  {
    "id": 276,
    "date": "2013-04-25 11:57:50",
    "title": "Proyecto de Ley en revisión tendiente a la regulación de las medidas cautelares dictadas en los procesos en los que el Estado Nacional o sus Entes Descentralizados sean parte.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_36_R03.pdf",
    "detailsUrl": "/votacion/276",
    "videoUrl": null,
    "records": [
      {
        "id": "12-S-2013",
        "title": "REGULACION DE LAS MEDIDAS CAUTELARES DICTADAS EN LOS PROCESOS EN LOS QUE EL ESTADO NACIONAL O SUS ENTES DESCENTRALIZADOS SEAN PARTE.",
        "votingId": 276
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 36,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 126,
    "negativeCount": 10,
    "abstentionCount": 0,
    "absentCount": 120
  },
  {
    "id": 275,
    "date": "2013-04-25 10:39:56",
    "title": "Creación de la Cámara Federal de Casación en lo Contencioso Administrativo Federal, la Cámara Federal y Nacional de Casación del Trabajo y la Seguridad Social y la Cámara Federal y Nacional de Casación en lo Civil y Comercial.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_35_R03.pdf",
    "detailsUrl": "/votacion/275",
    "videoUrl": null,
    "records": [
      {
        "id": "11-S-2013",
        "title": "Creación de la Cámara Federal de Casación en lo Contencioso Administrativo Federal, la Cámara Federal y Nacional de Casación del Trabajo y la Seguridad Social y la Cámara Federal y Nacional de Casación en lo Civil y Comercial.",
        "votingId": 275
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 35,
    "president": "ABDALA DE MATARAZZO, Norma Amanda",
    "affirmativeCount": 126,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 121
  },
  {
    "id": 274,
    "date": "2013-04-25 09:54:19",
    "title": "Proyecto de Ley en revisión por el cual se modifica la Ley 24.937, del Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_34_R03.pdf",
    "detailsUrl": "/votacion/274",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "MODIFICACION DE LA LEY DE IMPUESTO A LAS GANANCIAS - LEY 20628, TEXTO ORDENADO 1997 POR DECRETO 649/97 Y MODIFICATORIAS.",
        "votingId": 274
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 34,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 273,
    "date": "2013-04-25 09:52:58",
    "title": "Proyecto de Ley en revisión por el cual se modifica la Ley 24.937, del Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_33_R03.pdf",
    "detailsUrl": "/votacion/273",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "MODIFICACION DE LA LEY DE IMPUESTO A LAS GANANCIAS - LEY 20628, TEXTO ORDENADO 1997 POR DECRETO 649/97 Y MODIFICATORIAS.",
        "votingId": 273
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 33,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 272,
    "date": "2013-04-25 09:51:35",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_32_R03.pdf",
    "detailsUrl": "/votacion/272",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura.",
        "votingId": 272
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 32,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 271,
    "date": "2013-04-25 09:51:01",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_31_R03.pdf",
    "detailsUrl": "/votacion/271",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura",
        "votingId": 271
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 31,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 270,
    "date": "2013-04-25 09:50:06",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_30_R03.pdf",
    "detailsUrl": "/votacion/270",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura.",
        "votingId": 270
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 30,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 269,
    "date": "2013-04-25 09:49:32",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_29_R03.pdf",
    "detailsUrl": "/votacion/269",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura.",
        "votingId": 269
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 29,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 268,
    "date": "2013-04-25 09:48:57",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_28_R03.pdf",
    "detailsUrl": "/votacion/268",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura.",
        "votingId": 268
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 28,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 267,
    "date": "2013-04-25 09:48:22",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_27_R03.pdf",
    "detailsUrl": "/votacion/267",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura",
        "votingId": 267
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 27,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 266,
    "date": "2013-04-25 09:47:47",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_26_R03.pdf",
    "detailsUrl": "/votacion/266",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura.",
        "votingId": 266
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 26,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 265,
    "date": "2013-04-25 09:47:09",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_25_R03.pdf",
    "detailsUrl": "/votacion/265",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura.",
        "votingId": 265
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 25,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 264,
    "date": "2013-04-25 09:46:34",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_24_R03.pdf",
    "detailsUrl": "/votacion/264",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura.",
        "votingId": 264
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 24,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 263,
    "date": "2013-04-25 09:45:57",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_23_R03.pdf",
    "detailsUrl": "/votacion/263",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura.",
        "votingId": 263
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 23,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 262,
    "date": "2013-04-25 09:45:21",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_22_R03.pdf",
    "detailsUrl": "/votacion/262",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura",
        "votingId": 262
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 22,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 261,
    "date": "2013-04-25 09:44:44",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_21_R03.pdf",
    "detailsUrl": "/votacion/261",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura.",
        "votingId": 261
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 21,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 260,
    "date": "2013-04-25 09:44:09",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_20_R03.pdf",
    "detailsUrl": "/votacion/260",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura",
        "votingId": 260
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 20,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 259,
    "date": "2013-04-25 09:43:32",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_19_R03.pdf",
    "detailsUrl": "/votacion/259",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura.",
        "votingId": 259
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 19,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 258,
    "date": "2013-04-25 09:42:55",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_18_R03.pdf",
    "detailsUrl": "/votacion/258",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura.",
        "votingId": 258
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 18,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 257,
    "date": "2013-04-25 09:42:17",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_17_R03.pdf",
    "detailsUrl": "/votacion/257",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-13",
        "title": "Consejo de la Magistratura",
        "votingId": 257
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 17,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 256,
    "date": "2013-04-25 09:40:59",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_16_R03.pdf",
    "detailsUrl": "/votacion/256",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura",
        "votingId": 256
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 16,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 255,
    "date": "2013-04-25 09:40:08",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_15_R03.pdf",
    "detailsUrl": "/votacion/255",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura.",
        "votingId": 255
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 15,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 254,
    "date": "2013-04-25 09:39:36",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_14_R03.pdf",
    "detailsUrl": "/votacion/254",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura.",
        "votingId": 254
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 14,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 253,
    "date": "2013-04-25 09:39:00",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_13_R03.pdf",
    "detailsUrl": "/votacion/253",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura",
        "votingId": 253
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 13,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 252,
    "date": "2013-04-25 09:38:26",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_12_R03.pdf",
    "detailsUrl": "/votacion/252",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura",
        "votingId": 252
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 12,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 251,
    "date": "2013-04-25 09:37:53",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_11_R03.pdf",
    "detailsUrl": "/votacion/251",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura.",
        "votingId": 251
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 11,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 250,
    "date": "2013-04-25 09:37:19",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_10_R03.pdf",
    "detailsUrl": "/votacion/250",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura",
        "votingId": 250
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 10,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 249,
    "date": "2013-04-25 09:36:45",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_09_R03.pdf",
    "detailsUrl": "/votacion/249",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura",
        "votingId": 249
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 9,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 248,
    "date": "2013-04-25 09:36:10",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_08_R03.pdf",
    "detailsUrl": "/votacion/248",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura",
        "votingId": 248
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 8,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 8,
    "abstentionCount": 1,
    "absentCount": 118
  },
  {
    "id": 247,
    "date": "2013-04-25 09:35:31",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_07_R03.pdf",
    "detailsUrl": "/votacion/247",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "Consejo de la Magistratura",
        "votingId": 247
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 7,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 246,
    "date": "2013-04-25 09:33:44",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_06_R03.pdf",
    "detailsUrl": "/votacion/246",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "MODIFICACION DE LA LEY DE IMPUESTO A LAS GANANCIAS - LEY 20628, TEXTO ORDENADO 1997 POR DECRETO 649/97 Y MODIFICATORIAS.",
        "votingId": 246
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 6,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 245,
    "date": "2013-04-25 09:32:55",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_05_R03.pdf",
    "detailsUrl": "/votacion/245",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "MODIFICACION DE LA LEY DE IMPUESTO A LAS GANANCIAS - LEY 20628, TEXTO ORDENADO 1997 POR DECRETO 649/97 Y MODIFICATORIAS.",
        "votingId": 245
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 5,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 0,
    "absentCount": 118
  },
  {
    "id": 244,
    "date": "2013-04-25 09:30:38",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_04_R03.pdf",
    "detailsUrl": "/votacion/244",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "MODIFICACION DE LA LEY DE IMPUESTO A LAS GANANCIAS - LEY 20628, TEXTO ORDENADO 1997 POR DECRETO 649/97 Y MODIFICATORIAS.",
        "votingId": 244
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 9,
    "abstentionCount": 1,
    "absentCount": 117
  },
  {
    "id": 242,
    "date": "2013-04-25 09:07:51",
    "title": "Consejo de la Magistratura",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_02_R03.pdf",
    "detailsUrl": "/votacion/242",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "MODIFICACION DE LA LEY DE IMPUESTO A LAS GANANCIAS - LEY 20628, TEXTO ORDENADO 1997 POR DECRETO 649/97 Y MODIFICATORIAS.",
        "votingId": 242
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 121,
    "abstentionCount": 0,
    "absentCount": 6
  },
  {
    "id": 241,
    "date": "2013-04-25 08:39:02",
    "title": "Consejo de la Magistratura.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE03_01_R03.pdf",
    "detailsUrl": "/votacion/241",
    "videoUrl": null,
    "records": [
      {
        "id": "10-S-2013",
        "title": "MODIFICACION DE LA LEY DE IMPUESTO A LAS GANANCIAS - LEY 20628, TEXTO ORDENADO 1997 POR DECRETO 649/97 Y MODIFICATORIAS.",
        "votingId": 241
      }
    ],
    "period": 131,
    "meeting": 3,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 129,
    "negativeCount": 123,
    "abstentionCount": 0,
    "absentCount": 4
  },
  {
    "id": 280,
    "date": "2013-04-18 01:48:27",
    "title": "Aumento de la cuota de la República Argentina en el Fondo Monetario Internacional (FMI), y las Enmiendas Quinta, Sexta y Séptima del Convenio Constitutivo del Fondo Monetario Internacional (FMI).",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE02_04_R02.pdf",
    "detailsUrl": "/votacion/280",
    "videoUrl": null,
    "records": [
      {
        "id": "8-S-2013",
        "title": "APROBAR E INSTRUMENTALIZAR LA DECIMOCUARTA REVISION GENERAL DE CUOTAS DEL FONDO MONETARIO INTERNACIONAL (FMI) Y AUTORIZAR LA ACEPTACION DE LA QUINTA, SEXTA Y SEPTIMA ENMIENDAS DEL CONVENIO CONSTITUTIVO DEL MENCIONADO FONDO.",
        "votingId": 280
      }
    ],
    "period": 131,
    "meeting": 2,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 148,
    "negativeCount": 21,
    "abstentionCount": 0,
    "absentCount": 87
  },
  {
    "id": 279,
    "date": "2013-04-18 01:20:00",
    "title": "Obligatoriedad de publicar todas las acordadas y resoluciones que dicten, el mismo día de su dictado, la Corte Suprema de Justicia de la Nación y los tribunales de segunda instancia que integran el Poder Judicial de la Nación.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE02_03_R02.pdf",
    "detailsUrl": "/votacion/279",
    "videoUrl": null,
    "records": [
      {
        "id": "3-PE-2013",
        "title": "DISPONER LA OBLIGATORIEDAD DE PUBLICAR POR INTERNET TODAS LAS DECISIONES EMANADAS DE LA CORTE SUPREMA DE JUSTICIA DE LA NACION, LOS TRIBUNALES DE SEGUNDA INSTANCIA EN LO FEDERAL DE TODO EL PAIS, INCLUIDA LA CAPITAL FEDERAL Y LA CAMARA NACIONAL DE APELACIONES DE ESTA ULTIMA JURISDICCION.",
        "votingId": 279
      }
    ],
    "period": 131,
    "meeting": 2,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 140,
    "negativeCount": 101,
    "abstentionCount": 1,
    "absentCount": 14
  },
  {
    "id": 278,
    "date": "2013-04-18 01:17:18",
    "title": "Carácter público de las declaraciones juradas patrimoniales de los funcionarios públicos.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE02_02_R02.pdf",
    "detailsUrl": "/votacion/278",
    "videoUrl": null,
    "records": [
      {
        "id": "2-PE-2013",
        "title": "CARACTER PUBLICO Y DE LIBRE ACCESIBILIDAD POR INTERNET DE LAS DECLARACIONES JURADAS PATRIMONIALES INTEGRALES DE LOS FUNCIONARIOS PUBLICOS.",
        "votingId": 278
      }
    ],
    "period": 131,
    "meeting": 2,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 136,
    "negativeCount": 106,
    "abstentionCount": 0,
    "absentCount": 14
  },
  {
    "id": 277,
    "date": "2013-04-18 01:15:08",
    "title": "Ingreso democrático e igualitario de personal al Poder Judicial de la Nación y al Ministerio Público de la Nación mediante el procedimiento de concurso público.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OE02_01_R02.pdf",
    "detailsUrl": "/votacion/277",
    "videoUrl": null,
    "records": [
      {
        "id": "1-PE-2013",
        "title": "INGRESO DEMOCRATICO E IGUALITARIO DE PERSONAL AL PODER JUDICIAL DE LA NACION Y AL MINISTERIO PUBLICO DE LA NACION MEDIANTE EL PROCEDIMIENTO DE CONCURSO PUBLICO.",
        "votingId": 277
      }
    ],
    "period": 131,
    "meeting": 2,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 133,
    "negativeCount": 109,
    "abstentionCount": 0,
    "absentCount": 14
  },
  {
    "id": 285,
    "date": "2013-03-14 00:25:01",
    "title": "Declarar a la ciudad de Río Grande, provincia de Tierra del Fuego, Antártida e Islas del Atlántico Sur, Capital Nacional de la Vigilia por la Gloriosa Gesta de Malvinas.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT01_05_R01.pdf",
    "detailsUrl": "/votacion/285",
    "videoUrl": null,
    "records": [
      {
        "id": "87-S-2012",
        "title": "DECLARACION DE CAPITAL NACIONAL DE LA VIGILIA POR LA GLORIOSA GESTA DE MALVINAS A LA CIUDAD DE RIO GRANDE, PROVINCIA DE TIERRA DEL FUEGO.",
        "votingId": 285
      }
    ],
    "period": 131,
    "meeting": 1,
    "record": 5,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 169,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 87
  },
  {
    "id": 284,
    "date": "2013-03-14 00:23:27",
    "title": "Donación de órganos y material anatómico para trasplante: educación para su promoción.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT01_04_R01.pdf",
    "detailsUrl": "/votacion/284",
    "videoUrl": null,
    "records": [
      {
        "id": "2204-D-2011",
        "title": "DONACION DE ORGANOS Y MATERIAL ANATOMICO PARA TRASPLANTE: EDUCACION PARA SU PROMOCION: REGIMEN.",
        "votingId": 284
      }
    ],
    "period": 131,
    "meeting": 1,
    "record": 4,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 170,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 86
  },
  {
    "id": 283,
    "date": "2013-03-14 00:13:52",
    "title": "Expresar rechazo por el referendum realizado por el Reino Unido de Gran Bretaña  e Irlanda del Norte en las Islas Malvinas.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT01_03_R01.pdf",
    "detailsUrl": "/votacion/283",
    "videoUrl": null,
    "records": [
      {
        "id": "638-D-2013",
        "title": "EXPRESAR RECHAZO POR EL REFERENDUM REALIZADO POR EL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE EN LAS ISLAS MALVINAS.",
        "votingId": 283
      }
    ],
    "period": 131,
    "meeting": 1,
    "record": 3,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 175,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 81
  },
  {
    "id": 282,
    "date": "2013-03-13 22:49:29",
    "title": "Régimen de contrato de trabajo para el personal de casas particulares.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT01_02_R01.pdf",
    "detailsUrl": "/votacion/282",
    "videoUrl": null,
    "records": [
      {
        "id": "1-PE-2010",
        "title": "REGIMEN ESPECIAL DE CONTRATO DE TRABAJO PARA EL PERSONAL DE CASAS PARTICULARES; DEROGACION DEL DECRETO-LEY 326/1956 Y SUS MODIFICATORIOS, Y DE LOS DECRETOS 7979/56 Y MODIFICATORIOS Y DECRETO 14785/57.",
        "votingId": 282
      }
    ],
    "period": 131,
    "meeting": 1,
    "record": 2,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 206,
    "negativeCount": 0,
    "abstentionCount": 0,
    "absentCount": 50
  },
  {
    "id": 471,
    "date": "2013-03-13 17:50:00",
    "title": "Pedido de Licencia del Sr. Diputado SABBATELLA, Martín desde el 01 de Marzo de 2013 hasta el 09 de Diciembre de 2013.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2013/131OT01_01_R01.pdf",
    "detailsUrl": "/votacion/471",
    "videoUrl": null,
    "records": [],
    "period": 131,
    "meeting": 1,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 124,
    "negativeCount": 67,
    "abstentionCount": 3,
    "absentCount": 62
  },
  {
    "id": 386,
    "date": "2013-02-28 05:00:36",
    "title": "Expediente 236-S-12 - Orden del Día 1867 - Votación en General y Particular.",
    "type": "Votación Nominal",
    "result": "AFIRMATIVO",
    "recordUrl": "https://votaciones.hcdn.gob.ar/proxy/pdf/2012/130EE02_01_R24.pdf",
    "detailsUrl": "/votacion/386",
    "videoUrl": null,
    "records": [
      {
        "id": "236-S-2012",
        "title": "APROBACION DEL MEMORANDUM DE ENTENDIMIENTO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA ISLAMICA DE IRAN, SOBRE LOS TEMAS VINCULADOS AL ATAQUE TERRORISTA A LA SEDE DE LA AMIA EN BUENOS AIRES EL 18 DE JULIO DE 1994.",
        "votingId": 386
      }
    ],
    "period": 130,
    "meeting": 24,
    "record": 1,
    "president": "DOMINGUEZ, Julián Andrés",
    "affirmativeCount": 131,
    "negativeCount": 113,
    "abstentionCount": 0,
    "absentCount": 12
  }
]