[
  {
    "id": "7422-D-2006",
    "title": "PEDIDO DE INFORMES AL PODER EJECUTIVO SOBRE DIVERSAS CUESTIONES RELACIONADAS CON LOS SUBSIDIOS PARA COMBUSTIBLE OTORGADOS A LA EMPRESA \"AEROLÍNEAS ARGENTINAS AUSTRAL\" DURANTE EL AÑO 2006.",
    "votingId": 2659
  },
  {
    "id": "255-S-2006",
    "title": "LEY DE EDUCACIÓN NACIONAL.",
    "votingId": 2681
  },
  {
    "id": "99-S-2004",
    "title": "DECLARAR EL DÍA 15 DE MARZO, DÍA NACIONAL DE LOS DERECHOS DE CONSUMIDORES Y USUARIOS, EN CORRESPONDENCIA CON EL DÍA MUNDIAL DE LOS DERECHOS DEL CONSUMIDOR.",
    "votingId": 2665
  },
  {
    "id": "7331-D-2006",
    "title": "PRORROGA POR CINCO AÑOS DE LA VIGENCIA DEL DERECHO A LA EXPORTACIÓN DE HIDROCARBUROS CREADO POR EL ARTICULO 6 DE LA LEY 25561.",
    "votingId": 2677
  },
  {
    "id": "253-S-2006",
    "title": "PRORROGA HASTA EL 31 DE DICIEMBRE DE 2007 DE LA EMERGENCIA PUBLICA DECLARADA A TRAVÉS DE LA LEY 2556",
    "votingId": 2676
  },
  {
    "id": "7349-D-6",
    "title": "DECLARAR COMO \"DIA DEL CORAJE CIVICO ARGENTINO\" AL DIA 13 DE DICIEMBRE DE CADA AÑO, EN CONMEMORACION DEL DICTADO DEL DECRETO 158/83, QUE ORDENO EL JUZGAMIENTO DE LAS JUNTAS MILITARES",
    "votingId": 2672
  },
  {
    "id": "1767-D-2006",
    "title": "EXPORTACIÓN DE SÁBALOS (PROCHILODUS LINEATUS): SUSPENSIÓN POR 3 AÑOS DEL OTORGAMIENTO DE PERMISOS.",
    "votingId": 2671
  },
  {
    "id": "1767-D-6",
    "title": "EXPORTACIÓN DE SÁBALOS (PROCHILODUS LINEATUS): SUSPENSIÓN POR 3 AÑOS DEL OTORGAMIENTO DE PERMISOS.",
    "votingId": 2671
  },
  {
    "id": "7331-D-2006",
    "title": "PRORROGA POR CINCO AÑOS DE LA VIGENCIA DEL DERECHO A LA EXPORTACIÓN DE HIDROCARBUROS CREADO POR EL ARTICULO 6 DE LA LEY 25561.",
    "votingId": 2666
  },
  {
    "id": "1227-D-2006",
    "title": "CÓDIGO DE ÉTICA PARA LA PROMOCIÓN DEL MEDICAMENTO (REPRODUCCIÓN DEL EXPEDIENTE 1608-D-04).",
    "votingId": 2740
  },
  {
    "id": "5233-D-2006",
    "title": "DECLARAR COMO DÍA DE LA CONCIENTIZACION DE LA OBRA PASTORAL, MARTIRIO Y ASESINATO DE MONSEÑOR ENRIQUE ANGELELLI, COMO ABANDERADO DE LA DOCTRINA SOCIAL DE LA IGLESIA AL DÍA 4 DE AGOSTO DE CADA AÑO.",
    "votingId": 2740
  },
  {
    "id": "151-S-2006",
    "title": "TRANSFERENCIA A TITULO GRATUITO A LA MUNICIPALIDAD DE MARCOS JUAREZ, PROVINCIA DE CÓRDOBA, INMUEBLES E INSTALACIONES DEL ESTADO NACIONAL DONDE FUNCIONARA LA ESTACIÓN FERROVIARIA DE LA EX LINEA MITRE DE FERROCARRILES ARGENTINOS.",
    "votingId": 2740
  },
  {
    "id": "232-S-2006",
    "title": "PEDIDO DE INFORMES AL PODER EJECUTIVO SOBRE UNA SUPUESTA CONTRATACIÓN POR PARTE DE LA AGENCIA TELAM S.E. DE CARTELES DE PUBLICIDAD ESTÁTICA EN EL ESTADIO DEL CLUB NUEVA CHICAGO, CON LA INSCRIPCIÓN \"KIRCHNER 2007 - 2011\" CON LA FIRMA DEL FRENTE PARA LA VICTORIA.",
    "votingId": 2740
  },
  {
    "id": "273-S-2005",
    "title": "DECLARAR MONUMENTO HISTÓRICO - ARTÍSTICO NACIONAL AL PLANETARIO MUNICIPAL DE LA CIUDAD DE BUENOS AIRES \"GALILEO GALILEI\".",
    "votingId": 2740
  },
  {
    "id": "166-S-2006",
    "title": "LEY DEL IMPLEMENTACION DEL ESTATUTO DE ROMA DE LA CORTE PENAL INTERNACIONAL.",
    "votingId": 2739
  },
  {
    "id": "4115-D-2006",
    "title": "LEY DE FINANCIAMIENTO DE LOS PARTIDOS POLÍTICOS: PATRIMONIO, RECURSOS, FINANCIAMIENTO PUBLICO, FONDO PARTIDARIO PERMANENTE, FINANCIAMIENTO PRIVADO, CONTROL ANUAL, CAMPAÑAS ELECTORALES, MODIFICACIÓN DEL PRIMER PÁRRAFO DEL INCISO C) DEL ARTICULO 81 DE LA LEY DE IMPUESTO A LAS GANANCIAS (TO POR DECRETO 649/97), DEROGACION DE LA LEY 25600.",
    "votingId": 2738
  },
  {
    "id": "4115-D-2006",
    "title": "LEY DE FINANCIAMIENTO DE LOS PARTIDOS POLÍTICOS: PATRIMONIO, RECURSOS, FINANCIAMIENTO PUBLICO, FONDO PARTIDARIO PERMANENTE, FINANCIAMIENTO PRIVADO, CONTROL ANUAL, CAMPAÑAS ELECTORALES, MODIFICACIÓN DEL PRIMER PÁRRAFO DEL INCISO C) DEL ARTICULO 81 DE LA LEY DE IMPUESTO A LAS GANANCIAS (TO POR DECRETO 649/97), DEROGACION DE LA LEY 25600.",
    "votingId": 2736
  },
  {
    "id": "4115-D-2006",
    "title": "LEY DE FINANCIAMIENTO DE LOS PARTIDOS POLÍTICOS: PATRIMONIO, RECURSOS, FINANCIAMIENTO PUBLICO, FONDO PARTIDARIO PERMANENTE, FINANCIAMIENTO PRIVADO, CONTROL ANUAL, CAMPAÑAS ELECTORALES, MODIFICACIÓN DEL PRIMER PÁRRAFO DEL INCISO C) DEL ARTICULO 81 DE LA LEY DE IMPUESTO A LAS GANANCIAS (TO POR DECRETO 649/97), DEROGACION DE LA LEY 25600.",
    "votingId": 2735
  },
  {
    "id": "235-S-2006",
    "title": "MODIFICACIÓN DEL ARTICULO 1 DE LA LEY 17319 - HIDROCARBUROS, REGLAMENTACIÓN DEL ARTICULO 124 DE LA CONSTITUCIÓN NACIONAL ACERCA DEL DOMINIO DE LOS RECURSOS PETROLEROS.",
    "votingId": 2734
  },
  {
    "id": "5130-D-2005",
    "title": "PROTECCIÓN DE LOS DATOS PERSONALES, LEY 25326: MODIFICACIÓN DEL ARTICULO 26, SOBRE INFORMACIÓN CREDITICIA.",
    "votingId": 2733
  },
  {
    "id": "5418-D-2006",
    "title": "PROTECCIÓN DE DATOS PERSONALES - LEY 25326 -: MODIFICACIÓN DE LOS ARTÍCULOS 1 Y 26, SOBRE INFORMACIÓN CREDITICIA.",
    "votingId": 2733
  },
  {
    "id": "2709-D-2006",
    "title": "DATOS PERSONALES, LEY 25326: MODIFICACIÓN SOBRE LOS PRESTADORES DE SERVICIOS CREDITICIOS.",
    "votingId": 2733
  },
  {
    "id": "5055-D-2006",
    "title": "PROTECCIÓN DE DATOS PERSONALES - LEY 25326 -. MODIFICACIÓN DEL ARTICULO 26 SOBRE PRESTACIÓN DE SERVICIOS DE INFORMACIÓN CREDITICIA.",
    "votingId": 2733
  },
  {
    "id": "2078-D-2006",
    "title": "PROTECCIÓN DE DATOS PERSONALES, LEY 25326: MODIFICACIÓN SOBRE INFORMACIÓN CREDITICIA.",
    "votingId": 2733
  },
  {
    "id": "4539-D-2006",
    "title": "PROTECCIÓN DE DATOS PERSONALES - LEY 25326 -. MODIFICACIÓN DE LOS ARTÍCULOS 14, 26 Y 47, SOBRE TRATAMIENTO ESPECIFICO PARA OBLIGACIONES FINANCIERAS DE PEQUEÑAS Y MEDIANAS EMPRESAS.",
    "votingId": 2732
  },
  {
    "id": "50-PE-2006",
    "title": "MODIFICACIÓN DE LA LEY 20785 DE CUSTODIA Y DISPOSICIÓN DE BIENES SECUESTRADOS EN CAUSAS PENALES DE COMPETENCIA DE LA JUSTICIA NACIONAL Y FEDERAL, SUSTITUCIÓN DE SU ARTICULO 10 BIS E INCORPORACIÓN DEL ARTICULO 10 TER; SUSTITUCIÓN DEL ARTICULO 10 DEL RÉGIMEN JURIDICO DEL AUTOMOTOR Y EL DECRETO LEY 6582/58, TEXTO ORDENADO 1997 Y SUS MODIFICATORIAS; SUSTITUCIÓN DEL ARTICULO 238 DEL CÓDIGO PROCESAL PENAL DE LA NACIÓN.",
    "votingId": 2731
  },
  {
    "id": "1369-D-2006",
    "title": "TRANSFERENCIA A TITULO GRATUITO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL A FAVOR DE LA MUNICIPALIDAD DE PRESIDENCIA ROQUE SAENZ PEÑA, PROVINCIA DEL CHACO.",
    "votingId": 2730
  },
  {
    "id": "50-S-2002",
    "title": "CONVENIO DE ASISTENCIA JUDICIAL EN MATERIA PENAL, ENTRE EL GOBIERNO DE LA REPÚBLICA ARGENTINA Y EL GOBIERNO DE LA REPÚBLICA FRANCESA.",
    "votingId": 2729
  },
  {
    "id": "5302-D-2006",
    "title": "DESIGNAR A LA CIUDAD DE PIGÜE, PROVINCIA DE BUENOS AIRES, COMO CUNA DEL COOPERATIVISMO DEL SEGURO AGRARIO ARGENTINO.",
    "votingId": 2728
  },
  {
    "id": "5171-D-2006",
    "title": "DESIGNAR A LA LOCALIDAD DE MARGARITA BELÉN, PROVINCIA DEL CHACO, COMO CUNA DEL COOPERATIVISMO ALGODONERO ARGENTINO.",
    "votingId": 2727
  },
  {
    "id": "6-D-2006",
    "title": "CREACIÓN DEL PROGRAMA NACIONAL DE PREVENCIÓN DE DISCAPACIDADES EN EL RECIÉN NACIDO, EN EL ÁMBITO DEL MINISTERIO DE SALUD DE LA NACIÓN.",
    "votingId": 2726
  },
  {
    "id": "1322-D-2006",
    "title": "CONSTRUCCIÓN DE UN MONUMENTO EN HOMENAJE AL DONANTE EN LA CIUDAD DE QUILMES, PROVINCIA DE BUENOS AIRES (REPRODUCCIÓN DEL EXPEDIENTE 3946-D-04).",
    "votingId": 2725
  },
  {
    "id": "3644-D-6",
    "title": "SITIOS OFICIALES EN INTERNET: INCORPORACIÓN DE UNA VERSIÓN QUE POSIBILITE EL ACCESO DE PERSONAS DISMINUIDAS VISUALES Y/O NO VIDENTES.",
    "votingId": 2724
  },
  {
    "id": "3307-D-2006",
    "title": "ESTREPTOCOCO BETA HEMOLITICO GRUPO B \"-EGB-\": OBLIGATORIEDAD DE REALIZAR EN ESTABLECIMIENTOS PÚBLICOS DE SALUD EL EXAMEN PARA SU DETECCIÓN EN MUJERES EMBARAZADAS.",
    "votingId": 2723
  },
  {
    "id": "1678-D-2005",
    "title": "TRANSFERENCIA A TITULO GRATUITO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL A LA MUNICIPALIDAD DE TRENEL, PROVINCIA DE LA PAMPA.",
    "votingId": 2722
  },
  {
    "id": "4117-D-2006",
    "title": "FESTIVAL FOLCLÓRICO EN HOMENAJE AL GENERAL INDIO COMANDANTE ANDRES GUACURARI - ANDRESITO ARTIGAS - EN CONMEMORACIÓN DE SU NATALICIO, QUE SE REALIZA ANUALMENTE EN GARUPA, PROVINCIA DE MISIONES. DECLARARLO COMO FESTIVAL NACIONAL E INCLUIRLO EN EL CALENDARIO TURÍSTICO NACIONAL.",
    "votingId": 2721
  },
  {
    "id": "3987-D-2006",
    "title": "INSTITUCIÓN DEL DÍA 19 DE NOVIEMBRE DE CADA AÑO COMO DÍA NACIONAL PARA LA PREVENCIÓN DEL ABUSO CONTRA LOS NIÑOS Y NIÑAS ADOLESCENTES.",
    "votingId": 2720
  },
  {
    "id": "45-S-2006",
    "title": "TRANSFERENCIA A TITULO GRATUITO A LA PROVINCIA DE SALTA, EL DOMINIO DE UN INMUEBLE DE PROPIEDAD DEL ESTADO NACIONAL.",
    "votingId": 2719
  },
  {
    "id": "263-S-2005",
    "title": "TRANSFERENCIA A TITULO GRATUITO A FAVOR DE LA MUNICIPALIDAD DE DIAMANTE, PROVINCIA DE ENTRE RÍOS, EL DOMINIO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL.",
    "votingId": 2718
  },
  {
    "id": "3254-D-2006",
    "title": "UNIVERSIDAD NACIONAL DE LUJAN (UNLU): ESTABLECIMIENTO DE UNA ASIGNACIÓN PRESUPUESTARIA DENOMINADA \"ASIGNACIÓN ESPECIAL DE REPARACIÓN HISTÓRICA PARA LA UNLU, DOCTOR EMILIO FERMIN MIGNONE\". CREACIÓN DE LA COMISIÓN ASESORA PARA LA REPARACIÓN HISTÓRICA.",
    "votingId": 2715
  },
  {
    "id": "219-S-2005",
    "title": "APROBACIÓN DEL ACUERDO SOBRE LOS PRIVILEGIOS E INMUNIDADES DE LA CORTE PENAL INTERNACIONAL, ADOPTADO EN NUEVA YORK, ESTADOS UNIDOS DE AMÉRICA, EL 9 DE SEPTIEMBRE DE 2002.",
    "votingId": 2714
  },
  {
    "id": "1546-D-2006",
    "title": "DECLARAR DE INTERÉS NACIONAL LA LUCHA CONTRA LA OBESIDAD.",
    "votingId": 2711
  },
  {
    "id": "418-D-2006",
    "title": "SALUD SEXUAL Y REPRODUCTIVA: ANTICONCEPCION DE EMERGENCIA.",
    "votingId": 2710
  },
  {
    "id": "254-S-2006",
    "title": "APROBACIÓN DEL PROTOCOLO DE ADHESIÓN DE LA REPÚBLICA BOLIVARIANA DE VENEZUELA AL MERCOSUR, SUSCRITO EN CARACAS EL 4 DE JULIO DE 2006.",
    "votingId": 2458
  },
  {
    "id": "6799-D-2006",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 1384/2006.",
    "votingId": 2457
  },
  {
    "id": "6798-D-2006",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 1487/2006.",
    "votingId": 2456
  },
  {
    "id": "3316-D-2006",
    "title": "CREACIÓN DE LOS CAMPEONATOS NACIONALES DE ESTUDIANTES (REPRODUCCIÓN DEL EXPEDIENTE 3292-D-04).",
    "votingId": 2455
  },
  {
    "id": "1868-D-6",
    "title": "LEY DE ASOCIATIVISMO MUNICIPAL.",
    "votingId": 2454
  },
  {
    "id": "3790-D-6",
    "title": "ASOCIACIONES Y/O COMUNIDADES REGIONALES DE GOBIERNOS LOCALES. DERECHO DE TODO MUNICIPIO O COMUNIDAD REGIONAL DE ASOCIARSE CON OTROS MUNICIPIOS PARA EL MEJOR CUMPLIMIENTO DE SUS FINES, CONFORME LAS ATRIBUCIONES OTORGADAS POR LOS ARTICULOS 5, 75 INCISOS 18 Y 19, Y 123 DE LA CONSTITUCION NACIONAL.",
    "votingId": 2454
  },
  {
    "id": "3293-D-2006",
    "title": "ACUÑACIÓN DE UNA MONEDA CONMEMORATIVA DEL CINCUENTA ANIVERSARIO DE LA INAUGURACIÓN DEL MONUMENTO NACIONAL A LA BANDERA.",
    "votingId": 2453
  },
  {
    "id": "3250-D-6",
    "title": "CREACION DEL REGISTRO NACIONAL DE PRESTADORES DE SEGURIDAD PRIVADA, EN EL AMBITO DEL MINISTERIO DEL INTERIOR.",
    "votingId": 2452
  },
  {
    "id": "956-D-6",
    "title": "TRANSFERENCIA A TITULO GRATUITO DE UN INMUEBLE PERTENECIENTE AL ESTADO NACIONAL, DIRECCION NACIONAL DE VIALIDAD, UBICADO EN LA CIUDAD DE VILLAGUAY, A LA PROVINCIA DE ENTRE RIOS.",
    "votingId": 2451
  },
  {
    "id": "72-S-6",
    "title": "APROBACION DEL ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA POPULAR CHINA SOBRE TRANSPORTE AEREO CIVIL, SUSCRIPTO EN BEIJING, REPUBLICA POPULAR CHINA, EL 28 DE JUNIO DE 2004.",
    "votingId": 2450
  },
  {
    "id": "3214-D-6",
    "title": "MODIFICACION DEL ARTICULO 21 DE LA LEY 24449, DE TRANSITO Y SEGURIDAD VIAL, SOBRE INSTALACION DE DISPOSITIVOS SONOROS PARA DISCAPACITADOS EN LOS SEMAFOROS.",
    "votingId": 2449
  },
  {
    "id": "23-D-6",
    "title": "CREACION DEL INSTITUTO NACIONAL DE INVESTIGACIONES HISTORICAS DOMINGO FAUSTINO SARMIENTO EN EL AMBITO DE LA SECRETARIA DE CULTURA DE LA NACION",
    "votingId": 2448
  },
  {
    "id": "4814-D-2005",
    "title": "DECLARAR MONUMENTO HISTÓRICO NACIONAL AL TEATRO ESPAÑOL DE LA CIUDAD DE SANTA ROSA, PROVINCIA DE LA PAMPA.",
    "votingId": 2447
  },
  {
    "id": "2656-D-6",
    "title": "INSTITUIR EL \"DIA NACIONAL DEL MEDICO ARGENTINO\" EL 7 DE MARZO DE CADA AÑO",
    "votingId": 2446
  },
  {
    "id": "5717-D-2006",
    "title": "LEY 22431 (SISTEMA INTEGRADO DE PROTECCIÓN A LAS PERSONAS DISCAPACITADAS): SUSTITUCIÓN DEL TERMINO \"PERSONAS DISCAPACITADAS\" POR \"PERSONAS CON DISCAPACIDAD\" EN EL TEXTO.",
    "votingId": 2445
  },
  {
    "id": "141-S-5",
    "title": "APROBACION DEL ACUERDO DE SEDE ENTRE LA REPUBLICA ARGENTINA Y LA COMISION MIXTA ARGENTINO - PARAGUAYA DEL RIO PARANA, SUSCRIPTO EN ASUNCION, REPUBLICA DEL PARAGUAY, EL 17/04/2001.",
    "votingId": 2444
  },
  {
    "id": "82-S-6",
    "title": "APROBACION DEL ACUERDO DE SEDE ENTRE LA REPUBLICA ARGENTINA Y LA LIGA DE LOS ESTADOS ARABES PARA EL ESTABLECIMIENTO DE UNA MISION PERMANENTE DE LA LIGA DE LOS ESTADOS ARABES EN LA REPUBLICA ARGENTINA, SUSCRIPTO EN NUEVA YORK, ESTADOS UNIDOS DE AMERICA, EL 16 DE SEPTIEMBRE DE 2005.",
    "votingId": 2443
  },
  {
    "id": "71-S-6",
    "title": "APROBACION DEL CONVENIO CON LA FEDERACION DE RUSIA PARA EVITAR LA DOBLE IMPOSICION EN MATERIA DE IMPUESTOS SOBRE LA RENTA Y SOBRE EL CAPITAL, SUSCRIPTO EN BUENOS AIRES EL 10 DE OCTUBRE DE 2001.",
    "votingId": 2442
  },
  {
    "id": "3882-D-3",
    "title": "PROHIBICION EN TODO EL TERRITORIO NACIONAL DE LA FABRICACION, ENSAMBLADO E IMPORTACION DE PILAS Y BATERIAS PRIMARIAS CON FORMA CILINDRICA O DE PRISMA COMUNES DE CARBON - ZINC Y ALCALINAS DE MANGANESO.",
    "votingId": 2441
  },
  {
    "id": "3669-D-6",
    "title": "LEYENDA QUE DEBERAN LLEVAR LOS ENVASES EN QUE SE COMERCIALIZAN VIDEOJUEGOS, LEY 26043: INCORPORACION DE UN SEGUNDO PARRAFO AL ARTICULO 2 (OBLIGACION DE LAS PROVINCIAS DE INFORMAR TODA IRREGULARIDAD).",
    "votingId": 2440
  },
  {
    "id": "2180-D-6",
    "title": "TRANSFERENCIA A TITULO GRATUITO DE UN INMUEBLE UBICADO EN LA LOCALIDAD DE VICHIGASTA, PROPIEDAD DEL ESTADO NACIONAL, A LA MUNICIPALIDAD DE CHILECITO, PROVINCIA DE LA RIOJA.",
    "votingId": 2439
  },
  {
    "id": "1571-D-5",
    "title": "TRANSFERENCIA A TITULO GRATUITO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL ARGENTINO, A LA MUNICIPALIDAD DE VICENTE LOPEZ, PROVINCIA DE BUENOS AIRES.",
    "votingId": 2438
  },
  {
    "id": "5914-D-6",
    "title": "CREACION DEL OBSERVATORIO PARA EL SEGUIMIENTO DE LA SITUACION DE LA MUJER EN EL AMBITO DEL CONSEJO NACIONAL DE LA MUJER: OBJETIVO, INTEGRACION.",
    "votingId": 2437
  },
  {
    "id": "253-S-5",
    "title": "MODIFICACION DE LA LEY 21188 DE CREACION DE UN JUZGADO FEDERAL, UNA FISCALIA Y UNA DEFENSORIA GENERAL EN PRESIDENCIA ROQUE SAENZ PEÑA, PROVINCIA DE CHACO.",
    "votingId": 2436
  },
  {
    "id": "195-D-5",
    "title": "MODIFICACIONES A LA LEY DE CONTRATO DE TRABAJO (LEY 20744), TRABAJADORES EN RELACION DE DEPENDENCIA: DERECHOS PARA LOS QUE RECIBAN EN GUARDA POR ADOPCION A UN MENOR DE 14 AÑOS.",
    "votingId": 2435
  },
  {
    "id": "3058-D-5",
    "title": "LEY DE CONTRATO DE TRABAJO, 20744: MODIFICACION DEL ARTICULO 158, SOBRE LICENCIA POR PATERNIDAD.",
    "votingId": 2435
  },
  {
    "id": "5759-D-6",
    "title": "MODIFICACION A LA LEY 20337, DE COOPERATIVAS: SUSTITUCION DE LOS ARTICULOS 50 (ASAMBLEAS), 59 (REMOCION DE CONSEJEROS), 62 (CONSEJO DE ADMINISTRACION) Y 76 (FISCALIZACION PRIVADA).",
    "votingId": 2434
  },
  {
    "id": "5796-D-6",
    "title": "LEY 20337, DE COOPERATIVAS: MODIFICACION DEL ARTICULO 63, SOBRE CONSEJO DE ADMINISTRACION.",
    "votingId": 2434
  },
  {
    "id": "3292-D-6",
    "title": "DECLARAR LUGAR HISTORICO AL PREDIO SEDE DEL REGIMIENTO DE INFANTERIA MECANIZADO 20 \"CAZADORES DE LOS ANDES\" CON ASIENTO DE LA CIUDAD CAPITAL DE LA PROVINCIA DE JUJUY.",
    "votingId": 2433
  },
  {
    "id": "3268-D-5",
    "title": "CONSTRUCCION DE UN MONUMENTO EN HOMENAJE A LA GESTA PATRIOTICA CONOCIDA COMO EL \"EXODO JUJEÑO\", EN LA CIUDAD DE SAN SALVADOR DE JUJUY, PROVINCIA DE JUJUY.",
    "votingId": 2432
  },
  {
    "id": "2647-D-5",
    "title": "TRANSFERENCIA A TITULO GRATUITO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL UBICADO EN COLONIA ENSAYO, DISTRITO SALTO, DEPARTAMENTO DE DIAMANTE, A LA PROVINCIA DE ENTRE RIOS.",
    "votingId": 2431
  },
  {
    "id": "3298-D-6",
    "title": "CREACION DEL PREMIO \"DERECHOS HUMANOS DEL CONGRESO DE LA NACION\".",
    "votingId": 2430
  },
  {
    "id": "801-D-6",
    "title": "MODIFICACION DEL ARTICULO 1 DE LA LEY 25300, DE FOMENTO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA, SOBRE SU OBJETO Y CLASIFICACION",
    "votingId": 2429
  },
  {
    "id": "4269-D-6",
    "title": "ENRIQUECIMIENTO DE LA SAL PARA CONSUMO HUMANO.",
    "votingId": 2428
  },
  {
    "id": "4088-D-6",
    "title": "DECLARAR \"FIESTA NACIONAL DEL TAREFERO\", AL FESTIVAL QUE SE REALIZA TODOS LOS AÑOS EN LA LOCALIDAD DE CONCEPCION DE LA SIERRA, PROVINCIA DE MISIONES, INCLUYENDO LA MISMA EN EL CALENDARIO TURISTICO NACIONAL.",
    "votingId": 2427
  },
  {
    "id": "5996-D-6",
    "title": "CODIGO DE MINERIA. DEROGACION DEL ARTICULO 239, SOBRE PROHIBICION DEL TRABAJO DE MENORES DE EDAD Y DE MUJERES.",
    "votingId": 2426
  },
  {
    "id": "3582-D-2006",
    "title": "MODIFICACIÓN A LA LEY 20744, DE CONTRATO DE TRABAJO: PROHIBICIÓN DE TRABAJOS A MENORES DE 15 AÑOS.",
    "votingId": 2425
  },
  {
    "id": "6570-D-2006",
    "title": "DECLARAR COMO DÍA NACIONAL DE LA PRODUCCIÓN ORGÁNICA EL 3 DE DICIEMBRE DE CADA AÑO.",
    "votingId": 2424
  },
  {
    "id": "5519-D-2006",
    "title": "CREACIÓN DEL REGISTRO NACIONAL DE INFECCIONES INTRAHOSPITALARIAS O NOSOCOMIALES, EN EL ÁMBITO DEL MINISTERIO DE SALUD DE LA NACIÓN: DEFINICIÓN, NOTIFICACIÓN OBLIGATORIA.",
    "votingId": 2423
  },
  {
    "id": "2399-D-2006",
    "title": "CREACIÓN DEL INSTITUTO NACIONAL DE PREVENCIÓN Y BÚSQUEDA DEL MENOR DESAPARECIDO EN EL ÁMBITO DEL MINISTERIO DEL INTERIOR.",
    "votingId": 2422
  },
  {
    "id": "5261-D-2006",
    "title": "DECLARAR COMO DÍA DE ACCIÓN POR LA TOLERANCIA Y EL RESPETO ENTRE LOS PUEBLOS, AL DÍA 24 DE ABRIL DE CADA AÑO EN CONMEMORACIÓN DEL GENOCIDIO SUFRIDO POR EL PUEBLO ARMENIO.",
    "votingId": 2421
  },
  {
    "id": "234-S-2006",
    "title": "REDUCCIÓN DE LA COMPOSICIÓN DE LA CORTE SUPREMA DE JUSTICIA DE LA NACIÓN.",
    "votingId": 2420
  },
  {
    "id": "2924-D-2006",
    "title": "\"EDIFICIO DEL MOLINO\", UBICADO EN LA CIUDAD AUTÓNOMA DE BUENOS AIRES, DECLARARLO DE UTILIDAD PUBLICA Y SUJETO A EXPROPIACIÓN.",
    "votingId": 2419
  },
  {
    "id": "53-PE-2006",
    "title": "DISPONER LA AMPLIACIÓN DE LA SUMA DE $ 1.300.000.000 DEL IMPORTE MÁXIMO DE COLOCACIÓN DE BONOS DE CONSOLIDACIÓN Y DE BONOS DE CONSOLIDACIÓN DE DEUDAS PROVISIONALES PARA CANCELACIÓN DE DIVERSOS PASIVOS ORIGINADOS EN EL EJERCICIO 2006.",
    "votingId": 2418
  },
  {
    "id": "2843-D-6",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2464
  },
  {
    "id": "9-JGM-6",
    "title": "PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO FISCAL CORRESPONDIENTE AL AÑO 2007.",
    "votingId": 2463
  },
  {
    "id": "9-JGM-6",
    "title": "PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO FISCAL CORRESPONDIENTE AL AÑO 2007.",
    "votingId": 2462
  },
  {
    "id": "6921-D-6",
    "title": "EXCLUSION DE LOS CONCEPTOS CONTEMPLADOS EN LOS ARTICULOS 34 Y 39 DE LA CONVENCION COLECTIVA DE TRABAJO - CCT- 396/04 DE LA BASE IMPONIBLE A LOS EFECTOS DE LA DETERMINACION DEL IMPUESTO A LAS GANANCIAS DE LOS TRABAJADORES AMPARADOS POR DICHA CONVENCION.",
    "votingId": 2461
  },
  {
    "id": "6921-D-6",
    "title": "EXCLUSION DE LOS CONCEPTOS CONTEMPLADOS EN LOS ARTICULOS 34 Y 39 DE LA CONVENCION COLECTIVA DE TRABAJO - CCT- 396/04 DE LA BASE IMPONIBLE A LOS EFECTOS DE LA DETERMINACION DEL IMPUESTO A LAS GANANCIAS DE LOS TRABAJADORES AMPARADOS POR DICHA CONVENCION.",
    "votingId": 2460
  },
  {
    "id": "6921-D-6",
    "title": "EXCLUSION DE LOS CONCEPTOS CONTEMPLADOS EN LOS ARTICULOS 34 Y 39 DE LA CONVENCION COLECTIVA DE TRABAJO - CCT- 396/04 DE LA BASE IMPONIBLE A LOS EFECTOS DE LA DETERMINACION DEL IMPUESTO A LAS GANANCIAS DE LOS TRABAJADORES AMPARADOS POR DICHA CONVENCION.",
    "votingId": 2459
  },
  {
    "id": "2791-D-2006",
    "title": "RÉGIMEN GENERAL DE SANCIONES POR INFRACCIONES LABORALES, MODIFICACIONES A LA LEY 25212: (PACTO FEDERAL DEL TRABAJO SUSCRITO ENTRE EL PODER EJECUTIVO NACIONAL LAS PROVINCIAS Y LA CIUDAD DE BUENOS AIRES EL 29/7/1998).",
    "votingId": 2496
  },
  {
    "id": "2681-D-2006",
    "title": "CREACIÓN DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA CON ASIENTO EN LA CIUDAD CAPITAL DE LA PROVINCIA DE CORRIENTES.",
    "votingId": 2495
  },
  {
    "id": "183-D-2006",
    "title": "CREACIÓN DEL \"PROGRAMA DE ARTICULACIÓN TERRITORIAL DE RUTAS DE INTEGRACIÓN AÉREA (PATRIA)\".",
    "votingId": 2494
  },
  {
    "id": "5934-D-6",
    "title": "INCLUSION DE LA CAPACITACION EN MATERIA DE DERECHOS HUMANOS EN LAS CURRICULAS DE LAS FUERZAS DE SEGURIDAD, PARTE DEL SISTEMA DE SEGURIDAD INTERIOR, LEY 24059 Y SU MODIFICATORIA LEY 26102.",
    "votingId": 2493
  },
  {
    "id": "4654-D-6",
    "title": "REASIGNACION DE UNA PARTIDA PRESUPUESTARIA PARA EL DRAGADO DEL PUERTO DE MAR DEL PLATA, PROVINCIA DE BUENOS AIRES.",
    "votingId": 2492
  },
  {
    "id": "5401-D-5",
    "title": "TRANSITO Y SEGURIDAD VIAL, LEY 24449: MODIFICACION DEL ARTICULO 56, SOBRE TRANSPORTE DE MADERAS.",
    "votingId": 2491
  },
  {
    "id": "2087-D-2006",
    "title": "CREACIÓN DE UN JUZGADO FEDERAL CON COMPETENCIA EN MATERIA CRIMINAL, CORRECCIONAL, EJECUCIÓN PENAL, CIVIL, COMERCIAL Y EJECUCIÓN FISCAL DE PRIMERA INSTANCIA, CON ASIENTO EN LA CIUDAD DE ESQUEL, PROVINCIA DEL CHUBUT.",
    "votingId": 2490
  },
  {
    "id": "2087-D-2006",
    "title": "CREACIÓN DE UN JUZGADO FEDERAL CON COMPETENCIA EN MATERIA CRIMINAL, CORRECCIONAL, EJECUCIÓN PENAL, CIVIL, COMERCIAL Y EJECUCIÓN FISCAL DE PRIMERA INSTANCIA, CON ASIENTO EN LA CIUDAD DE ESQUEL, PROVINCIA DEL CHUBUT.",
    "votingId": 2489
  },
  {
    "id": "209-S-2006",
    "title": "APROBACIÓN DEL PROTOCOLO FACULTATIVO DE LA CONVENCIÓN SOBRE ELIMINACIÓN DE TODAS LAS FORMAS DE DISCRIMINACIÓN CONTRA LA MUJER (CEDAW), ADOPTADO POR LA ASAMBLEA GENERAL DE LA ORGANIZACIÓN DE LAS NACIONES UNIDAS, EL 6 DE OCTUBRE DE 1999.",
    "votingId": 2488
  },
  {
    "id": "3516-D-2006",
    "title": "CREACIÓN DEL SELLO DE CALIDAD PARA LA SIDRA.",
    "votingId": 2487
  },
  {
    "id": "3282-D-2006",
    "title": "CREACION DEL \"PROGRAMA DE MEDIACIÓN ESCOLAR\" EN EL ÁMBITO DEL MINISTERIO DE EDUCACIÓN.",
    "votingId": 2486
  },
  {
    "id": "96-S-2006",
    "title": "CREACIÓN DE UNA ADUANA CON ASIENTO EN LA CIUDAD DE CALETA OLIVIA, PROVINCIA DE SANTA CRUZ.",
    "votingId": 2485
  },
  {
    "id": "184-S-2006",
    "title": "RÉGIMEN DE FOMENTO NACIONAL PARA EL USO DE FUENTES RENOVABLES DE ENERGÍA DESTINADA A LA PRODUCCIÓN DE ENERGÍA ELÉCTRICA.",
    "votingId": 2484
  },
  {
    "id": "184-S-2006",
    "title": "RÉGIMEN DE FOMENTO NACIONAL PARA EL USO DE FUENTES RENOVABLES DE ENERGÍA DESTINADA A LA PRODUCCIÓN DE ENERGÍA ELÉCTRICA.",
    "votingId": 2483
  },
  {
    "id": "1532-D-2006",
    "title": "DECLARAR EL ESTADO DE EMERGENCIA DE LA ACTIVIDAD \"PESCA DE RIÓ\", EN EL RIÓ PARANA, POR EL TERMINO DE TRES AÑOS.",
    "votingId": 2482
  },
  {
    "id": "1133-D-205",
    "title": "OBLIGACIÓN DE LOS TRIBUNALES INTERVINIENTES DE COMUNICAR LA DECLARACIÓN DE INCONSTITUCIONALIDAD DE UNA NORMA, DE CUALQUIER JERARQUÍA, AL CONGRESO DE LA NACIÓN O AL PODER EJECUTIVO.",
    "votingId": 2481
  },
  {
    "id": "1130-D-2006",
    "title": "DEROGACION DEL CARÁCTER DE SUJETAS A PRIVATIZACIÓN ASIGNADO POR LEY 24045 PARA LA FABRICA MILITAR DE PÓLVORAS Y EXPLOSIVOS DE VILLA MARÍA Y FABRICA MILITAR DE RIÓ TERCERO, PROVINCIA DE CÓRDOBA (REPRODUCCIÓN DEL EXPEDIENTE 2602-D-04).",
    "votingId": 2480
  },
  {
    "id": "4559-D-2006",
    "title": "PRECIO REGIONAL DIFERENCIAL DEL GLP PARA LAS PROVINCIAS DE CORRIENTES, CHACO, FORMOSA, MISIONES Y NORTE DE LA PROVINCIA DE SANTA FE - LEY 26020 -. MODIFICACIÓN DEL ARTICULO 45, SOBRE FINANCIAMIENTO MEDIANTE EL FONDO FIDUCIARIO PARA SUBSIDIOS DE CONSUMOS RESIDENCIALES.",
    "votingId": 2479
  },
  {
    "id": "4559-D-2006",
    "title": "PRECIO REGIONAL DIFERENCIAL DEL GLP PARA LAS PROVINCIAS DE CORRIENTES, CHACO, FORMOSA, MISIONES Y NORTE DE LA PROVINCIA DE SANTA FE - LEY 26020 -. MODIFICACIÓN DEL ARTICULO 45, SOBRE FINANCIAMIENTO MEDIANTE EL FONDO FIDUCIARIO PARA SUBSIDIOS DE CONSUMOS RESIDENCIALES.",
    "votingId": 2478
  },
  {
    "id": "3249-D-2006",
    "title": "CREACIÓN DEL PROGRAMA NACIONAL DE EDUCACIÓN PARA LA PREVENCIÓN SOBRE EL CONSUMO DE DROGAS, EN EL ÁMBITO DEL MINISTERIO DE EDUCACIÓN CIENCIA Y TECNOLOGÍA.",
    "votingId": 2477
  },
  {
    "id": "5856-D-2006",
    "title": "LEY 25798, DE REFINANCIACION HIPOTECARIA: MODIFICACIÓN DEL ARTICULO 23, SOBRE UNIDAD DE REESTRUCTURACION.",
    "votingId": 2476
  },
  {
    "id": "205-S-2005",
    "title": "OBLIGACIÓN DE LAS EMPRESAS QUE PRESTEN SERVICIOS DE TRANSPORTE AEROCOMERCIAL INTERNO DE PASAJEROS Y DE CARGA, SEAN ESTOS DE CARÁCTER REGULAR O NO REGULAR, DE TRANSPORTAR CARGA SANITARIA EN EL PRIMER VUELO QUE PARTA DEL AEROPUERTO DONDE SE LA IMPONGA, AL DESTINO REQUERIDO.",
    "votingId": 2475
  },
  {
    "id": "5634-D-2006",
    "title": "OBLIGATORIEDAD DE LOS PARTIDOS POLÍTICOS DE REALIZAR INTERNAS ABIERTAS Y SIMULTANEAS PARA LA ELECCIÓN DE CANDIDATOS (LEY 25611): SUSPENSIÓN DE SU APLICACIÓN, SALVO LOS ARTÍCULOS 2 Y 5, SOBRE ELECCIÓN DE PRESIDENTE, VICEPRESIDENTE Y LEGISLADORES NACIONALES CUYOS MANDATOS VENCEN EN EL AÑO 2007.",
    "votingId": 2474
  },
  {
    "id": "203-S-2006",
    "title": "CREACIÓN DE LA AUTORIDAD DE CUENCA MATANZA RIACHUELO COMO ENTE DE DERECHO PUBLICO EN EL ÁMBITO DE LA SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE DE LA JEFATURA DE GABINETE DE MINISTROS.",
    "votingId": 2473
  },
  {
    "id": "64-PE-2006",
    "title": "PRORROGAR LA SUSPENSIÓN DE LA EXENCIÓN ESTABLECIDA EN EL ARTICULO 20 INCISO L) DE LA LEY DE IMPUESTO A LAS GANANCIAS HASTA EL 31 DE DICIEMBRE DE 2007.",
    "votingId": 2472
  },
  {
    "id": "64-PE-2006",
    "title": "PRORROGAR LA SUSPENSIÓN DE LA EXENCIÓN ESTABLECIDA EN EL ARTICULO 20 INCISO L) DE LA LEY DE IMPUESTO A LAS GANANCIAS HASTA EL 31 DE DICIEMBRE DE 2007.",
    "votingId": 2471
  },
  {
    "id": "64-PE-2006",
    "title": "PRORROGAR LA SUSPENSIÓN DE LA EXENCIÓN ESTABLECIDA EN EL ARTICULO 20 INCISO L) DE LA LEY DE IMPUESTO A LAS GANANCIAS HASTA EL 31 DE DICIEMBRE DE 2007.",
    "votingId": 2470
  },
  {
    "id": "64-PE-2006",
    "title": "PRORROGAR LA SUSPENSIÓN DE LA EXENCIÓN ESTABLECIDA EN EL ARTICULO 20 INCISO L) DE LA LEY DE IMPUESTO A LAS GANANCIAS HASTA EL 31 DE DICIEMBRE DE 2007.",
    "votingId": 2469
  },
  {
    "id": "64-PE-2006",
    "title": "PRORROGAR LA SUSPENSIÓN DE LA EXENCIÓN ESTABLECIDA EN EL ARTICULO 20 INCISO L) DE LA LEY DE IMPUESTO A LAS GANANCIAS HASTA EL 31 DE DICIEMBRE DE 2007.",
    "votingId": 2468
  },
  {
    "id": "64-PE-2006",
    "title": "Proyecto de Ley. Prorrogar la suspensión de la exención establecida en el artículo 20 inciso 1) de la Ley de impuesto a las ganancias hasta el 31 de diciembre de 2007.",
    "votingId": 2467
  },
  {
    "id": "64-PE-2006",
    "title": "Proyecto de Ley. Prorrogar la suspensión de la exención establecida en el artículo 20 inciso 1) de la Ley de impuesto a las ganancias hasta el 31 de diciembre de 2007.",
    "votingId": 2466
  },
  {
    "id": "64-PE-2006",
    "title": "PRORROGAR LA SUSPENSIÓN DE LA EXENCIÓN ESTABLECIDA EN EL ARTICULO 20 INCISO L) DE LA LEY DE IMPUESTO A LAS GANANCIAS HASTA EL 31 DE DICIEMBRE DE 2007.",
    "votingId": 2465
  },
  {
    "id": "210-S-2006",
    "title": "PRINCIPIO DE INTERPRETACIÓN DE LAS NORMAS DE EMERGENCIA PUBLICA, DECLARADA POR LEY 25561, INCLUSIVE LA LEY 25798; ESTABLECER UN PROCEDIMIENTO ESPECIAL, EN PROTECCIÓN DE LOS DEUDORES DE OBLIGACIONES DE DAR SUMAS DE DINERO EXPRESADAS EN DOLARES ESTADOUNIDENSES U OTRAS MONEDAS EXTRANJERAS.",
    "votingId": 2504
  },
  {
    "id": "50-PE-5",
    "title": "TRANSFERIR A TITULO GRATUITO EL INMUEBLE PROPIEDAD DEL ESTADO NACIONAL QUE SE CONOCIERA COMO 'GARAGE OLIMPO' A LA CIUDAD AUTONOMA DE BUENOS AIRES",
    "votingId": 2503
  },
  {
    "id": "4627-D-2006",
    "title": "MODIFICACIÓN AL ARTICULO 3 DE LA LEY 22431, DE SISTEMA DE PROTECCIÓN DE LAS PERSONAS DISCAPACITADAS, SOBRE CERTIFICACIÓN DE INVALIDEZ; MODIFICACIÓN DEL ARTICULO 10 DEL DECRETO 1193/98; DEROGACION DE LA LEY 25504.",
    "votingId": 2502
  },
  {
    "id": "10-JGM-2006",
    "title": "MODIFICACIÓN AL DE LA LEY 26078, DE PRESUPUESTO GENERAL DE LA ADMINISTRACIÓN NACIONAL PARA EL EJERCICIO FISCAL 2006.",
    "votingId": 2501
  },
  {
    "id": "181-S-2006",
    "title": "TRANSFERENCIA A TITULO GRATUITO A LA PROVINCIA DE SANTA CRUZ DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL, UBICADO EN LA PROVINCIA DE SANTA CRUZ, LOCALIDAD DE RIO GALLEGOS, DEL DEPARTAMENTO DE GÜER AIKE, EN EL QUE ACTUALMENTE FUNCIONA LA UNIDAD SANITARIA, DELEGACIÓN SANITARIA FEDERAL Y CENTRO DE RECONOCIMIENTOS MÉDICOS DEL MINISTERIO DE SALUD Y AMBIENTE DE LA NACIÓN Y CENTRO REFERENCIA DEL MINISTERIO DE DESARROLLO SOCIAL DE LA NACIÓN.",
    "votingId": 2500
  },
  {
    "id": "4587-D-2006",
    "title": "NUEVO PLAZO DE 2 AÑOS PARA ACOGERSE A LOS BENEFICIOS QUE SE OTORGAN A LOS DETENIDOS A DISPOSICIÓN DEL PODER EJECUTIVO CON ANTERIORIDAD A DICIEMBRE DE 1983, A PARTIR DEL VENCIMIENTO DE LA LEY 25985, DE ACUERDO CON LAS LEYES 24043 Y 24411, COMPLEMENTARIAS Y MODIFICATORIAS.",
    "votingId": 2499
  },
  {
    "id": "57-PE-2006",
    "title": "ACORDAR AUTORIZACIÓN AL PRESIDENTE DE LA NACIÓN PARA AUSENTARSE DEL PAÍS DURANTE EL AÑO 2007.",
    "votingId": 2498
  },
  {
    "id": "6605-D-2006",
    "title": "EXPRESAR REPUDIO POR LAS AMENAZAS E INTIMIDACIONES QUE OBLIGARON A LA SUSPENSIÓN DE LA CONFERENCIA QUE DEBIÓ DESARROLLAR EL LICENCIADO RICARDO LOPEZ MURPHY EL DIA 31 DE OCTUBRE DE 2006 EN LA UNIVERSIDAD NACIONAL DE LA PLATA, PROVINCIA DE BUENOS AIRES.",
    "votingId": 2497
  },
  {
    "id": "41-PE-2006",
    "title": "DECLARAR LA EMERGENCIA NACIONAL EN MATERIA DE TENENCIA, PORTACION, FABRICACIÓN, IMPORTACIÓN, EXPORTACIÓN, TRANSPORTE, DEPOSITO, ALMACENAMIENTO, TRANSITO INTERNACIONAL, REGISTRACION, DONACIÓN, COMODATO Y COMPRAVENTA DE ARMAS DE FUEGO, MUNICIONES, EXPLOSIVOS Y DEMÁS MATERIALES CONTROLADOS, REGISTRADOS O NO, DURANTE EL TERMINO DE UN AÑO.",
    "votingId": 2514
  },
  {
    "id": "139-S-2005",
    "title": "RÉGIMEN GENERAL DE RECONOCIMIENTO Y PROTECCIÓN AL REFUGIADO.",
    "votingId": 2513
  },
  {
    "id": "1109-D-2006",
    "title": "DESIGNASE COMO \"CUNA DEL COOPERATIVISMO AGROPECUARIO ARGENTINO\" A LA CIUDAD DE BASAVILBASO, PROVINCIA DE ENTRE RÍOS Y DECLARAR EL 12 DE AGOSTO COMO DÍA DEL COOPERATIVISMO.",
    "votingId": 2512
  },
  {
    "id": "1946-D-2006",
    "title": "MODIFICACIÓN DEL CÓDIGO CIVIL: INCORPORACIÓN DEL ARTICULO 479 BIS, SOBRE DESIGNACIÓN DE CURADOR POR PERSONAS MAYORES CAPACES QUE PREVEAN UNA EVENTUAL INCAPACIDAD O INHABILIDAD.",
    "votingId": 2511
  },
  {
    "id": "5027-D-2005",
    "title": "DECLARAR COMO BIEN DE INTERÉS HISTÓRICO ARQUITECTÓNICO NACIONAL A LA \"ESCUELA HOGAR EVA PERON\" DE LA CIUDAD DE PARANA, PROVINCIA DE ENTRE RÍOS.",
    "votingId": 2510
  },
  {
    "id": "1166-D-2006",
    "title": "EDUCACIÓN PARA LA PROTECCIÓN CIVIL (REPRODUCCIÓN DEL EXPEDIENTE 5734-D-04).",
    "votingId": 2509
  },
  {
    "id": "661-D-2005",
    "title": "MODIFICACIÓN DEL ARTICULO 3 DEL CÓDIGO DE MINERÍA, SOBRE EL CAMPO GEOMÉTRICO.",
    "votingId": 2508
  },
  {
    "id": "6510-D-2006",
    "title": "PEDIDO DE INFORMES VERBALES AL SEÑOR MINISTRO DEL INTERIOR SOBRE LA DENUNCIA A LA JUSTICIA FEDERAL RELACIONADA CON LA FALSIFICACIÓN O ADULTERACION DE DOCUMENTOS EN LA PROVINCIA DE MISIONES.",
    "votingId": 2507
  },
  {
    "id": "51-PE-2006",
    "title": "INSTITUIR EL DÍA 16 DE SEPTIEMBRE DE CADA AÑO COMO DÍA NACIONAL DE LA JUVENTUD EN CONMEMORACIÓN A LA DENOMINADA NOCHE DE LOS LAPICES.",
    "votingId": 2506
  },
  {
    "id": "6356-D-2006",
    "title": "IMPUGNACIÓN AL DIPLOMA DE CARLOS ALFREDO ANAUATE, PRIMERO EN LA LINEA SUCESORIA DEL DIPUTADO RENUNCIANTE FERNANDO OMAR SALIM, SEGÚN EL ACTA 11 DE LA JUNTA ELECTORAL DEL 12/05/2003 EN LA CIUDAD CAPITAL DE LA PROVINCIA DE SANTIAGO DEL ESTERO, POR CARECER DE IDONEIDAD MORAL.",
    "votingId": 2505
  },
  {
    "id": "228-S-2005",
    "title": "Convenio de Tampere sobre el suministro de recursos de telecomunicaciones para la mitigación de catástrofes y las operaciones de socorro en casos de catástrofes, adoptado en Tampere - República de Finlandia - el 18 de Junio de 1998. Aprobación.",
    "votingId": 2525
  },
  {
    "id": "228-S-2005",
    "title": "APROBACIÓN DEL CONVENIO DE TAMPERE SOBRE EL SUMINISTRO DE RECURSOS DE TELECOMUNICACIONES PARA LA MITIGACION DE CATÁSTROFES Y LAS OPERACIONES DE SOCORRO EN CASOS DE CATÁSTROFE, ADOPTADO EN TAMPERE, REPÚBLICA DE FINLANDIA, EL 18 DE JUNIO DE 1998.",
    "votingId": 2524
  },
  {
    "id": "227-S-2005",
    "title": "APROBACIÓN DEL PROTOCOLO DE INTEGRACIÓN EDUCATIVA PARA LA FORMACIÓN DE RECURSOS HUMANOS A NIVEL DE POSTGRADO ENTRE LOS ESTADOS PARTES DEL MERCOSUR Y LA REPÚBLICA DE BOLIVIA, SUSCRITO EN BRASILIA, REPÚBLICA DEL BRASIL, EL 5 DE DICIEMBRE DE 2002.",
    "votingId": 2523
  },
  {
    "id": "23-S-2005",
    "title": "RECONOCIMIENTO DE LA COMPETENCIA DEL COMITÉ PARA LA ELIMINACIÓN DE LA DISCRIMINACIÓN RACIAL (CERD) DE CONFORMIDAD CON EL ARTICULO 14, PÁRRAFO 1, DE LA CONVENCIÓN INTERNACIONAL SOBRE LA ELIMINACIÓN DE TODAS LAS FORMAS DE DISCRIMINACIÓN RACIAL APROBADA POR LEY 17722.",
    "votingId": 2522
  },
  {
    "id": "113-S-2006",
    "title": "APROBACIÓN DE LA CONVENCIÓN INTERNACIONAL CONTRA EL DOPAJE EN EL DEPORTE, ADOPTADA EL 19 DE OCTUBRE DE 2005 EN LA 33 REUNIÓN DE LA CONFERENCIA GENERAL DE LA MONESCO.",
    "votingId": 2521
  },
  {
    "id": "112-S-2006",
    "title": "CREACIÓN DEL FONDO FIDUCIARIO DE REPARACIÓN HISTÓRICA A LAS COMUNIDADES INDÍGENAS ASENTADAS EN EL TERRITORIO DE LA REPÚBLICA ARGENTINA, EN CUMPLIMIENTO DEL ARTICULO 75, INCISO 17) DE LA CONSTITUCIÓN NACIONAL (REPRODUCCIÓN DEL EXPEDIENTE 2794-S-04).",
    "votingId": 2520
  },
  {
    "id": "1213-D-2005",
    "title": "MODIFICACIÓN DEL ARTICULO 1 DE LA LEY 25764, PROGRAMA NACIONAL DE PROTECCIÓN A TESTIGOS E IMPUTADOS, POR EL CUAL SE AMPLIA LA APLICACIÓN DEL MISMO A LOS QUERELLANTES (REPRODUCCIÓN DEL EXPEDIENTE 5622-D-03).",
    "votingId": 2519
  },
  {
    "id": "7-PE-2006",
    "title": "MODIFICACIÓN AL CÓDIGO PENAL: SUSTITUCIÓN DE LOS ARTÍCULOS 200 Y 201, INCORPORACIÓN DE LOS ARTÍCULOS 201 BIS, 201 TER, 201 QUATER, 201 QUINQUIES, 202 BIS, SUSTITUCIÓN DE LOS ARTÍCULOS 203, 204, 204 BIS Y 204 TER (ADULTERACION DE MEDICAMENTOS).",
    "votingId": 2518
  },
  {
    "id": "2501-D-2005",
    "title": "CÓDIGO PENAL: MODIFICACIONES SOBRE DELITOS CONTRA LA SALUD PUBLICA.",
    "votingId": 2518
  },
  {
    "id": "180-S-2006",
    "title": "APROBACIÓN DEL CONVENIO ENTRE EL GOBIERNO DE LA REPÚBLICA ARGENTINA Y EL GOBIERNO DE LA FEDERACIÓN DE RUSIA SOBRE COOPERACIÓN TÉCNICO - MILITAR, SUSCRITO EN MOSCU, EL 25 DE JUNIO DE 2004.",
    "votingId": 2517
  },
  {
    "id": "185-S-2006",
    "title": "LEY DE INCENTIVOS PARA LA ADQUISICIÓN Y CONSTRUCCIÓN DE VIVIENDA ÚNICA, FAMILIAR Y PERMANENTE.",
    "votingId": 2516
  },
  {
    "id": "6192-D-2006",
    "title": "PEDIDO DE INFORMES AL PODER EJECUTIVO NACIONAL SOBRE DIVERSAS CUESTIONES RELACIONADAS CON LA DIRECTIVA EMANADA DE LA JEFATURA DE LA POLICÍA DE LA PROVINCIA DE MISIONES, POR LA CUAL SE PROHÍBE A SUS EFECTIVOS LA CONCURRENCIA A MISA.",
    "votingId": 2515
  },
  {
    "id": "5864-D-6",
    "title": "CODIGO PENAL: MODIFICACION AL ARTICULO 128 (DELITOS CONTRA LA INTEGRIDAD SEXUAL; PORNOGRAFIA INFANTIL); SUSTITUCION DEL EPIGRAFE DEL CAPITULO III DEL TITULO V DEL LIBRO II (DELITOS CONTRA LA PRIVACIDAD); SUSTITUCION DEL ARTICULO 153 Y E INCORPORACION DE LOS ARTICULOS 153 BIS, 153 TER Y 153 QUATER (VIOLACION DE SECRETOS Y DE LA PRIVACIDAD, VIOLACION DE SISTEMAS INFORMATICOS O DATOS ELECTRONICOS; SUSTITUCION DE LOS ARTICULOS 155 Y 157; INCORPORACION DE INCISO 16) DEL ARTICULO 173 (FRAUDE); INCORPORACION DE SEGUNDO Y TERCER PARRAFO AL ARTICULO 183, SUSTITUCION DEL INCISO 5 DEL ARTICULO 184 E INCORPORACION DEL INCISO 6) AL ARTICULO 184 (DAÑO); SUSTITUCION DEL ARTICULO 197 (INTERRUPCION DE LAS COMUNICACIONES); MODIFICACION A LA PRIMERA PARTE DEL ARTICULO 255 (ALTERACION DE LAS PRUEBAS); INCORPORACION DE PARRAFO AL ARTICULO 77 (FALSIFICACION DE DOCUMENTOS ELECTRONICOS O INFORMATICOS).",
    "votingId": 2534
  },
  {
    "id": "2432-D-5",
    "title": "ORGANIZACION Y PROCEDIMIENTO DE LA JUSTICIA NACIONAL DEL TRABAJO, LEY 18345: MODIFICACIONES.",
    "votingId": 2533
  },
  {
    "id": "2249-D-6",
    "title": "REGIMEN DE SIMBOLOS PATRIOS (REPRODUCCION DEL EXPEDIENTE 4178-D-1998)",
    "votingId": 2532
  },
  {
    "id": "107-S-6",
    "title": "DECLARAR A LA CIUDAD DE RESISTENCIA, PROVINCIA DEL CHACO, CAPITAL NACIONAL DE LAS ESCULTURAS",
    "votingId": 2531
  },
  {
    "id": "897-D-2005",
    "title": "DECLARAR COMO SEDE PERMANENTE DE LA \"FERIA NACIONAL DEL COMAHUE\" A LA CIUDAD DE VILLA REGINA, PROVINCIA DE RIÓ NEGRO.",
    "votingId": 2530
  },
  {
    "id": "38-S-6",
    "title": "DECLARAR LUGAR HISTORICO NACIONAL EL PREDIO DONDE SE ERIGE LA CASA NATAL DE LA POETA OLGA OROZCO, EN LA CIUDAD DE TOAY, PROVINCIA DE LA PAMPA.",
    "votingId": 2529
  },
  {
    "id": "84-D-5",
    "title": "DECLARAR MONUMENTO HISTORICO NACIONAL AL LICEO MILITAR \"GENERAL SAN MARTIN\", PROVINCIA DE BUENOS AIRES.",
    "votingId": 2528
  },
  {
    "id": "222-S-2005",
    "title": "APROBACIÓN DEL PROTOCOLO DE LA CONVENCIÓN DE LA HAYA DE 1954 PARA LA PROTECCIÓN DE LOS BIENES CULTURALES EN CASO DE CONFLICTO ARMADO, ADOPTADO EN LA HAYA - REINO DE LOS PAÍSES BAJOS - EL 14 DE MAYO DE 1954.",
    "votingId": 2527
  },
  {
    "id": "84-PE-2005",
    "title": "MODIFICACIÓN DE LA LEY 25630, DE CAMPAÑA NACIONAL PARA LA PREVENCIÓN DE MALFORMACIONES DE NACIMIENTO EN EL CEREBRO, LA MÉDULA ESPINAL Y OTROS ÓRGANOS MEDIANTE LA UTILIZACIÓN DE ÁCIDO FOLICO.",
    "votingId": 2526
  },
  {
    "id": "57-PE-5",
    "title": "MODIFICACION A LA LEY 24463, DE SOLIDARIDAD PREVISIONAL: DEROGACION DE LOS ARTICULOS 16, 17, 20 Y 23; MODIFICACION DEL ARTICULO 22 (PLAZO MAXIMO DE 120 DIAS PARA EL CUMPLIMIENTO DE LAS SENTENCIAS CONDENATORIAS CONTRA LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL).",
    "votingId": 2540
  },
  {
    "id": "3152-D-6",
    "title": "DESIGNAR CON EL NOMBRE DE \"GENERAL JUAN JOSE VALLE\" AL ESTABLECIMIENTO FORESTAL DEL EJERCITO ARGENTINO EN PUERTO PENINSULA, PROVINCIA DE MISIONES.",
    "votingId": 2539
  },
  {
    "id": "3152-D-6",
    "title": "DESIGNAR CON EL NOMBRE DE \"GENERAL JUAN JOSE VALLE\" AL ESTABLECIMIENTO FORESTAL DEL EJERCITO ARGENTINO EN PUERTO PENINSULA, PROVINCIA DE MISIONES.",
    "votingId": 2538
  },
  {
    "id": "26-PE-6",
    "title": "DECLARAR LA INTANGIBILIDAD DE LOS FONDOS DEPOSITADOS EN CONCEPTO DE PAGO DE TRIBUTOS, INTERESES Y MULTAS EN BANCOS Y DEMAS ENTIDADES CON QUIEN LOS ORGANISMOS PUBLICOS CELEBREN CONVENIOS DE RECAUDACION.",
    "votingId": 2537
  },
  {
    "id": "270-S-4",
    "title": "SUSTITUCION DEL ARTICULO 18 DEL DECRETO LEY 1285/58 (ORGANIZACION DE LA JUSTICIA NACIONAL) SOBRE LAS FACULTADES SANCIONATORIAS DE LOS JUECES.",
    "votingId": 2536
  },
  {
    "id": "69-S-5",
    "title": "LEY NACIONAL DE CATASTRO.",
    "votingId": 2535
  },
  {
    "id": "85-S-6",
    "title": "MODIFICACION A LA LEY 25782, DE OPERATORIA DE LAS CAJAS DE CREDITO: SUSTITUCION DEL INCISO B) DEL ARTICULO 2 (RECEPCION DE DEPOSITOS A PLAZO); SUSTITUCION DEL INCISO G) DEL ARTICULO 2 (DEBITO DE LETRAS DE CAMBIO).",
    "votingId": 2554
  },
  {
    "id": "48-S-6",
    "title": "INSTITUIR EL DIA NACIONAL DE LUCHA CONTRA EL MAL DE CHAGAS - MAZZA EL DIA 9 DE NOVIEMBRE DE CADA AÑO.",
    "votingId": 2553
  },
  {
    "id": "84-S-6",
    "title": "MODIFICACION DE LA LEY 25954, DE LEALTAD COMERCIAL, INCORPORACION DEL ARTICULO 2 BIS, SOBRE LA OBLIGATORIEDAD DE EXHIBIR NORMAS SOBRE LA DEVOLUCION DE DIFERENCIAS POR COBRO DE SERVICIOS.",
    "votingId": 2552
  },
  {
    "id": "2296-D-6",
    "title": "DECLARAR AL AÑO 2007 COMO AÑO DE HOMENAJE A HOMERO MANZI, AL CUMPLIRSE EL 1 DE NOVIEMBRE EL CENTENARIO DE SU NACIMIENTO.",
    "votingId": 2551
  },
  {
    "id": "225-S-5",
    "title": "APROBACION DEL ACUERDO DE COOPERACION ECONOMICA Y COMERCIAL ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DE COREA, SUSCRIPTO EN BUENOS AIRES, EL 15 DE NOVIEMBRE DE 2004.",
    "votingId": 2550
  },
  {
    "id": "83-S-6",
    "title": "APROBACION DEL CONVENIO DE SANTA CRUZ DE LA SIERRA CONSTITUTIVO DE LA SECRETARIA GENERAL IBEROAMERICANA , SUSCRIPTO EN LA PAZ, REPUBLICA DE BOLIVIA EL 27 DE AGOSTO DE 2004 Y DEL ESTATUTO DE LA SECRETARIA GENERAL IBEROAMERICANA, APROBADO EN SAN JOSE DE COSTA RICA EL 20 DE NOVIEMBRE DE 2004.",
    "votingId": 2549
  },
  {
    "id": "421-D-6",
    "title": "APARATOS REPRODUCTORES DE AUDIO PORTATILES CON AURICULARES: INSCRIPCION DE LA LEYENDA \"PRECAUCION: EL VOLUMEN ALTO CAUSA DAÑO AUDITIVO IRREVERSIBLE\".",
    "votingId": 2548
  },
  {
    "id": "4241-D-5",
    "title": "DEFENSA DEL CONSUMIDOR, LEY 24240: INCORPORACION DE LOS ARTICULOS 4 BIS Y 4 TER, SOBRE COLOCACION DE BALANZAS Y VERIFICADORES DE PRECIOS.",
    "votingId": 2547
  },
  {
    "id": "4402-D-6",
    "title": "SOLICITAR AL PODER EJECUTIVO DECLARE CAPITAL NACIONAL DE MUTUALISMO A LA CIUDAD DE ROSARIO, PROVINCIA DE SANTA FE.",
    "votingId": 2546
  },
  {
    "id": "152-S-6",
    "title": "INCORPORACION DE LA DECISION DEL CONSEJO DEL MERCADO COMUN DEL MERCOSUR 18/05 AL ORDENAMIENTO JURIDICO NACIONAL, A LOS EFECTOS PREVISTOS EN EL ARTICULO 40 DEL PROTOCOLO DE OURO PRETO.",
    "votingId": 2545
  },
  {
    "id": "119-S-6",
    "title": "APROBACION DEL PROTOCOLO CONSTITUTIVO DEL PARLAMENTO DEL MERCOSUR, SUSCRIPTO EN MONTEVIDEO, REPUBLICA ORIENTAL DEL URUGUAY, EL 9 DE DICIEMBRE DE 2005.",
    "votingId": 2544
  },
  {
    "id": "144-S-4",
    "title": "LEY 17671 IDENTIDAD DE LAS PERSONAS. OTORGAR CARACTER PROBATORIO DE IDENTIDAD A LA CEDULA DE IDENTIDAD NACIONAL Y EL PASAPORTE EXPEDIDO POR LA POLICIA FEDERAL ARGENTINA; EXCEPCION PARA LA IDENTIFICACION DE PERSONAS EN CUALQUIER ACTO ELECCIONARIO.",
    "votingId": 2565
  },
  {
    "id": "21-S-5",
    "title": "IMPRESION DE UNA MONEDA EN CONMEMORACION DE LOS CIEN AÑOS DE PERMANENCIA DE LA REPUBLICA ARGENTINA EN LA ANTARTIDA.",
    "votingId": 2564
  },
  {
    "id": "140-S-5",
    "title": "APROBACION DE LA DECISION DEL CONSEJO DEL MERCADO COMUN DEL MERCOSUR 17/02 : SIMBOLOS DEL MERCOSUR, SUSCRIPTA EN LA CIUDAD DE BRASILIA EL DIA 6 DE DICIEMBRE DE 2002; Y DEROGACION DE LA LEY 25314 (INCORPORACION A NUESTRO ORDENAMIENTO JURIDICO NACIONAL DE LA DECISION 1/98 DEL CONSEJO DEL MERCADO COMUN, QUE SEÑALA LOS ALCANCES DEL USO DEL NOMBRE MERCADO COMUN DEL SUR, LA SIGLA MERCOSUR Y EL EMBLEMA O LOGOTIPO DEL MERCOSUR).",
    "votingId": 2563
  },
  {
    "id": "6543-D-5",
    "title": "ADQUISICION DE AUTOMOVILES POR PERSONAS DISCAPACITADAS PARA USO PARTICULAR, LEY 19279: MODIFICACION DEL ARTICULO 8, SOBRE FACULTAD DEL BANCO DE LA NACION ARGENTINA A OTORGAR PRESTAMOS PARA TAL FIN.",
    "votingId": 2562
  },
  {
    "id": "481-D-5",
    "title": "CAJEROS AUTOMATICOS. OBLIGATORIEDAD DE INCORPORAR UN TABLERO EN LENGUAJE \"BRAILLE\" CON LECTOR DE VOZ, DENOMINADO, \"SISTEMA JAWS\". ESTABLECIMIENTO DE UN SISTEMA APTO PARA SER UTILIZADO POR PERSONAS CON DISCAPACIDAD.",
    "votingId": 2561
  },
  {
    "id": "2270-D-6",
    "title": "TRANSFERIR A TITULO GRATUITO UNA FRACCION DE UN INMUEBLE DEL ESTADO NACIONAL QUE FUERA ASIGNADO EN USO AL ESTADO MAYOR DEL EJERCITO, AL OBISPADO DE SAN MARTIN PARA LA CONSTRUCCION DE UN SEMINARIO DIOCESANO (REPRODUCCION DEL EXPEDIENTE 0104-PE-04).",
    "votingId": 2560
  },
  {
    "id": "1598-D-6",
    "title": "TRANSFERENCIA DE INMUEBLES DEL ESTADO NACIONAL ACTUALMENTE AFECTADOS AL ORGANISMO NACIONAL DE ADMINISTRACION DE BIENES - ONABE - A LA UNIVERSIDAD NACIONAL DE GENERAL SAN MARTIN, PROVINCIA DE BUENOS AIRES (REPRODUCCION DEL EXPEDIENTE 5785-D-04).",
    "votingId": 2559
  },
  {
    "id": "3506-D-6",
    "title": "PROHIBIR LA INSTALACION, HABILITACION Y FUNCIONAMIENTO DE CAJEROS AUTOMATICOS DENTRO DE SALAS DE JUEGOS.",
    "votingId": 2558
  },
  {
    "id": "494-D-6",
    "title": "MODIFICACION DEL ARTICULO 17 DE LA LEY 17818, DE ESTUPEFACIENTES Y SUSTITUCION DEL ARTICULO 14 DE LA LEY 19303, DE PSICOTROPICOS, SOBRE EL DESPACHO EN FARMACIAS.",
    "votingId": 2557
  },
  {
    "id": "11-PE-5",
    "title": "CREACION EN EL MARCO DE LA LEY 17319 DE DOS REGIMENES PROMOCIONALES DE EXPLORACION Y EXPLOTACION DE HIDROCARBUROS QUE SERAN DE APLICACION DE TODAS LAS PROVINCIAS QUE ADHIERAN Y EN LA PLATAFORMA CONTINENTAL ARGENTINA.",
    "votingId": 2556
  },
  {
    "id": "4403-D-6",
    "title": "IMPUESTO AL VALOR AGREGADO (IVA) TEXTO ORDENADO 1997 Y SUS MODIFICATORIAS: SUSTITUCION DEL INCISO F) DEL ARTICULO 7 (ELIMINACION DE LA EXENCION AL PAN COMUN), INCORPORACION DE LOS PUNTOS 6 Y 7 AL INCISO A) DEL ARTICULO 28 (REDUCCION DE LA ALICUOTA AL 10,5 % PARA LA HARINA DE TRIGO Y EL PAN COMUN).",
    "votingId": 2555
  },
  {
    "id": "185-S-2004",
    "title": "CREACIÓN DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA, CON ASIENTO EN LA CIUDAD DE VILLA MERCEDES, PROVINCIA DE SAN LUIS.",
    "votingId": 2575
  },
  {
    "id": "6397-D-5",
    "title": "CREACION DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA CON ASIENTO EN LA CIUDAD DE QUILMES, PROVINCIA DE BUENOS AIRES, LEY 25519: MODIFICACION DE LOS ARTICULOS 2 Y 5, SOBRE LA INTEGRACION Y CREACION DE UNA FISCALIA DE PRIMERA INSTANCIA.",
    "votingId": 2574
  },
  {
    "id": "3724-D-6",
    "title": "CONTRATO DE TRABAJO, LEY 20744 (TO 1976 Y MODIFICATORIAS): INCORPORACION DEL ARTICULO 17 BIS, SOBRE DESIGUALDADES A FAVOR DE UNA DE LAS PARTES.",
    "votingId": 2573
  },
  {
    "id": "2199-D-5",
    "title": "CODIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION: MODIFICACION DEL ARTICULO 315, SOBRE CADUCIDAD DE INSTANCIA.",
    "votingId": 2572
  },
  {
    "id": "2631-D-6",
    "title": "CODIGO CIVIL: MODIFICACION DEL ARTICULO 990, SOBRE LOS QUE NO PUEDEN SER TESTIGOS EN LOS INSTRUMENTOS PUBLICOS.",
    "votingId": 2571
  },
  {
    "id": "2412-D-6",
    "title": "PENSIONES GRACIABLES: REGIMEN DE EQUIPARACION DE HABERES.",
    "votingId": 2570
  },
  {
    "id": "271-S-4",
    "title": "MODIFICACION DEL ARTICULO 2 DE LA LEY 23735, SOBRE LA AMPLIACION DE LA COMPETENCIA DEL JUZGADO FEDERAL NUMERO 4 DE MAR DEL PLATA, EQUIPARANDOLA EN MATERIA DE COMPETENCIA CON EL JUZGADO FEDERAL NUMERO 2.",
    "votingId": 2569
  },
  {
    "id": "29-PE-5",
    "title": "CREACION DE UNA SALA EN LA CAMARA NACIONAL DE APELACIONES EN LO COMERCIAL DE LA CAPITAL FEDERAL, QUE SE INDIVIDUALIZARA CON LA LETRA \"F\": CARGOS, COMPETENCIA.",
    "votingId": 2568
  },
  {
    "id": "20-PE-5",
    "title": "CREACION DE DIEZ (10) JUZGADOS NACIONALES DE PRIMERA INSTANCIA EN LO COMERCIAL DE LA CAPITAL FEDERAL.",
    "votingId": 2567
  },
  {
    "id": "1062-D-6",
    "title": "CONCURSOS Y QUIEBRAS, LEY 24522: MODIFICACION DEL ARTICULO 13, SOBRE EL TERMINO PARA QUE SE EXPIDA EL JUEZ UNA VEZ PRESENTADO EL PEDIDO.",
    "votingId": 2566
  },
  {
    "id": "117-S-6",
    "title": "AUTORIZAR LA ENTRADA DE TROPAS EXTRANJERAS AL TERRITORIO NACIONAL Y LA SALIDA DE FUERZAS NACIONALES PARA PARTICIPAR DEL PROGRAMA DE EJERCITACIONES COMBINADAS DESDE EL 1 DE SETIEMBRE DE 2006 HASTA EL 31 DE AGOSTO DE 2007.",
    "votingId": 2591
  },
  {
    "id": "2681-D-2006",
    "title": "CREACIÓN DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA CON ASIENTO EN LA CIUDAD CAPITAL DE LA PROVINCIA DE CORRIENTES.",
    "votingId": 2590
  },
  {
    "id": "259-D-2006",
    "title": "CREACIÓN DEL RÉGIMEN PARA EL DESARROLLO DE LA GANADERÍA DE CAMELIDOS SUDAMERICANOS.",
    "votingId": 2589
  },
  {
    "id": "2210-D-2005",
    "title": "CREACIÓN DEL PROGRAMA DE EDUCACIÓN SEXUAL INTEGRAL: INCORPORACIÓN DE SUS CONTENIDOS EN LOS ESTABLECIMIENTOS PÚBLICOS Y PRIVADOS.",
    "votingId": 2588
  },
  {
    "id": "2210-D-2005",
    "title": "CREACIÓN DEL PROGRAMA DE EDUCACIÓN SEXUAL INTEGRAL: INCORPORACIÓN DE SUS CONTENIDOS EN LOS ESTABLECIMIENTOS PÚBLICOS Y PRIVADOS.",
    "votingId": 2587
  },
  {
    "id": "86-S-2005",
    "title": "PUBLICACIÓN DE LEYES SECRETAS PROMULGADAS HASTA EL PRESENTE, CON SUS RESPECTIVAS REGLAMENTACIONES.",
    "votingId": 2586
  },
  {
    "id": "86-S-2005",
    "title": "PUBLICACIÓN DE LEYES SECRETAS PROMULGADAS HASTA EL PRESENTE, CON SUS RESPECTIVAS REGLAMENTACIONES.",
    "votingId": 2585
  },
  {
    "id": "86-S-2005",
    "title": "PUBLICACIÓN DE LEYES SECRETAS PROMULGADAS HASTA EL PRESENTE, CON SUS RESPECTIVAS REGLAMENTACIONES.",
    "votingId": 2584
  },
  {
    "id": "86-S-2005",
    "title": "PUBLICACIÓN DE LEYES SECRETAS PROMULGADAS HASTA EL PRESENTE, CON SUS RESPECTIVAS REGLAMENTACIONES.",
    "votingId": 2583
  },
  {
    "id": "86-S-2005",
    "title": "PUBLICACIÓN DE LEYES SECRETAS PROMULGADAS HASTA EL PRESENTE, CON SUS RESPECTIVAS REGLAMENTACIONES.",
    "votingId": 2582
  },
  {
    "id": "86-S-2005",
    "title": "PUBLICACIÓN DE LEYES SECRETAS PROMULGADAS HASTA EL PRESENTE, CON SUS RESPECTIVAS REGLAMENTACIONES.",
    "votingId": 2581
  },
  {
    "id": "106-S-2006",
    "title": "RATIFICACIÓN A PARTIR DEL 24 DE AGOSTO DE 2006 Y POR EL PLAZO DE TRES (3) AÑOS, DE LA TOTALIDAD DE LA DELEGACIÓN LEGISLATIVA SOBRE MATERIAS DETERMINADAS DE ADMINISTRACIÓN O SITUACIONES DE EMERGENCIA PUBLICA, EMITIDAS CON ANTERIORIDAD A LA REFORMA CONSTITUCIONAL DE 1994, CUYO OBJETO NO SE HUBIESE AGOTADO POR SU CUMPLIMIENTO.",
    "votingId": 2580
  },
  {
    "id": "110-S-2006",
    "title": "AUTORIZACIÓN DE LA SALIDA DE PERSONAL Y MEDIOS DE LA FUERZA AÉREA ARGENTINA PARA PARTICIPAR EN EL EJERCICIO COMBINADO \"CRUZEX 2006\".",
    "votingId": 2579
  },
  {
    "id": "71-S-2005",
    "title": "APROBACIÓN DE LA CONVENCIÓN INTERAMERICANA SOBRE ASISTENCIA MUTUA EN MATERIA PENAL, ADOPTADA EN NASSAU, BAHAMAS, EL 23 DE MAYO DE 1992.",
    "votingId": 2578
  },
  {
    "id": "22-S-2005",
    "title": "APROBACIÓN DEL PROTOCOLO CONTRA LA FABRICACIÓN Y EL TRAFICO ILÍCITOS DE ARMAS DE FUEGO, SUS PIEZAS Y COMPONENTES Y MUNICIONES, QUE COMPLEMENTA LA CONVENCIÓN DE LAS NACIONES UNIDAS CONTRA LA DELINCUENCIA ORGANIZADA TRANSNACIONAL, ADOPTADA EL 31 DE MAYO DE 2001.",
    "votingId": 2577
  },
  {
    "id": "105-S-2004",
    "title": "APROBACIÓN DEL TRATADO DE COOPERACIÓN ENTRE LA REPÚBLICA ARGENTINA Y LOS ESTADOS UNIDOS MEXICANOS SOBRE ASISTENCIA JURÍDICA EN MATERIA PENAL, SUSCRITO EN BUENOS AIRES EL 4 DE JULIO DE 2002.",
    "votingId": 2576
  },
  {
    "id": "172-OV-2006",
    "title": "PROPUESTA DE ACUERDO DE RENEGOCIACION DEL CONTRATO DE CONCESIÓN DEL SERVICIO PUBLICO DE TRANSPORTE FERROVIARIO DE CARGA, SUSCRIPTA POR LA EMPRESA FERRO EXPRESO PAMPEANO SOCIEDAD ANÓNIMA (FEP SA) Y LA UNIDAD DE RENEGOCIACION Y ANÁLISIS DE CONTRATOS DE SERVICIOS PÚBLICOS (UNIREM).",
    "votingId": 2604
  },
  {
    "id": "109-S-2006",
    "title": "AUTORIZACIÓN DE LA SALIDA DEL TERRITORIO NACIONAL DE MEDIOS, PERSONAL MILITAR Y DE SEGURIDAD PARA QUE PARTICIPEN EN LA MISIÓN DE ESTABILIZACIÓN DE LAS NACIONES UNIDAS EN HAITI (MINUSTAH).",
    "votingId": 2603
  },
  {
    "id": "109-S-2006",
    "title": "AUTORIZACIÓN DE LA SALIDA DEL TERRITORIO NACIONAL DE MEDIOS, PERSONAL MILITAR Y DE SEGURIDAD PARA QUE PARTICIPEN EN LA MISIÓN DE ESTABILIZACIÓN DE LAS NACIONES UNIDAS EN HAITI (MINUSTAH).",
    "votingId": 2602
  },
  {
    "id": "1061-D-2006",
    "title": "MODIFICACIÓN DE LA LEY 24240, DEFENSA DEL CONSUMIDOR.",
    "votingId": 2601
  },
  {
    "id": "148-S-2005",
    "title": "DECLARAR INEMBARGABLES LAS INDEMNIZACIONES DISPUESTAS POR LEY 25471, DE PROPIEDAD PARTICIPADA EX AGENTES DE YPF, EN TANTO NO HAYAN SIDO TRANSFERIDAS POR CUALQUIER TITULO.",
    "votingId": 2600
  },
  {
    "id": "3725-D-2006",
    "title": "CÓDIGO PROCESAL CIVIL Y COMERCIAL: MODIFICACIÓN DEL ARTICULO 127, SOBRE PRÉSTAMO DEL EXPEDIENTE.",
    "votingId": 2599
  },
  {
    "id": "1721-D-2005",
    "title": "CREACIÓN DE JUZGADOS FEDERALES Y CÁMARA FEDERAL DE APELACIONES EN LO CIVIL, COMERCIAL Y CONTENCIOSO ADMINISTRATIVO, EN SAN JUSTO, LA MATANZA, PROVINCIA DE BUENOS AIRES.",
    "votingId": 2598
  },
  {
    "id": "118-S-2005",
    "title": "CREACIÓN DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA CON ASIENTO EN LA CIUDAD DE RAFAELA, PROVINCIA DE SANTA FE.",
    "votingId": 2597
  },
  {
    "id": "118-S-2005",
    "title": "CREACIÓN DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA CON ASIENTO EN LA CIUDAD DE RAFAELA, PROVINCIA DE SANTA FE.",
    "votingId": 2596
  },
  {
    "id": "118-S-2005",
    "title": "CREACIÓN DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA CON ASIENTO EN LA CIUDAD DE RAFAELA, PROVINCIA DE SANTA FE.",
    "votingId": 2595
  },
  {
    "id": "1203-D-2006",
    "title": "CREACIÓN DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA, CON ASIENTO EN LA CIUDAD DE OBERA, PROVINCIA DE MISIONES (REPRODUCCIÓN DEL EXPEDIENTE 7102-D-04)",
    "votingId": 2594
  },
  {
    "id": "1203-D-2006",
    "title": "CREACIÓN DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA, CON ASIENTO EN LA CIUDAD DE OBERA, PROVINCIA DE MISIONES (REPRODUCCIÓN DEL EXPEDIENTE 7102-D-04)",
    "votingId": 2593
  },
  {
    "id": "1512-D-2006",
    "title": "MODIFICACIÓN DEL ARTICULO 4 DE LA LEY 25790 DE RENEGOCIACION DE CONTRATOS DE OBRAS Y SERVICIOS PÚBLICOS, SOBRE EL PLAZO QUE TIENE EL HONORABLE CONGRESO DE LA NACIÓN PARA EXPEDIRSE.",
    "votingId": 2592
  },
  {
    "id": "101-S-2006",
    "title": "MODIFICACIÓN DEL ARTICULO 37 DE LA LEY 24156 DE ADMINISTRACIÓN FINANCIERA Y DE LOS SISTEMAS DE CONTROL DEL SECTOR PUBLICO NACIONAL. FACULTAR AL JEFE DE GABINETE DE MINISTROS A DISPONER LAS REESTRUCTURACIONES PRESUPUESTARIAS QUE CONSIDERE NECESARIAS DENTRO DEL TOTAL APROBADO POR CADA LEY DE PRESUPUESTO, INCLUIDAS LAS MODIFICACIONES QUE INVOLUCREN GASTOS CORRIENTES, GASTOS DE CAPITAL, APLICACIONES FINANCIERAS Y DISTRIBUCIÓN DE LAS FINALIDADES.",
    "votingId": 2613
  },
  {
    "id": "101-S-2006",
    "title": "MODIFICACIÓN DEL ARTICULO 37 DE LA LEY 24156 DE ADMINISTRACIÓN FINANCIERA Y DE LOS SISTEMAS DE CONTROL DEL SECTOR PUBLICO NACIONAL. FACULTAR AL JEFE DE GABINETE DE MINISTROS A DISPONER LAS REESTRUCTURACIONES PRESUPUESTARIAS QUE CONSIDERE NECESARIAS DENTRO DEL TOTAL APROBADO POR CADA LEY DE PRESUPUESTO, INCLUIDAS LAS MODIFICACIONES QUE INVOLUCREN GASTOS CORRIENTES, GASTOS DE CAPITAL, APLICACIONES FINANCIERAS Y DISTRIBUCIÓN DE LAS FINALIDADES.",
    "votingId": 2612
  },
  {
    "id": "101-S-2006",
    "title": "MODIFICACIÓN DEL ARTICULO 37 DE LA LEY 24156 DE ADMINISTRACIÓN FINANCIERA Y DE LOS SISTEMAS DE CONTROL DEL SECTOR PUBLICO NACIONAL. FACULTAR AL JEFE DE GABINETE DE MINISTROS A DISPONER LAS REESTRUCTURACIONES PRESUPUESTARIAS QUE CONSIDERE NECESARIAS DENTRO DEL TOTAL APROBADO POR CADA LEY DE PRESUPUESTO, INCLUIDAS LAS MODIFICACIONES QUE INVOLUCREN GASTOS CORRIENTES, GASTOS DE CAPITAL, APLICACIONES FINANCIERAS Y DISTRIBUCIÓN DE LAS FINALIDADES.",
    "votingId": 2611
  },
  {
    "id": "5376-D-2005",
    "title": "DECLARAR A LA CIUDAD DE APÓSTOLES, PROVINCIA DE MISIONES, COMO CAPITAL NACIONAL DE LA YERBA MATE.",
    "votingId": 2610
  },
  {
    "id": "90-S-2005",
    "title": "ACEPTAR LA SESIÓN DE JURISDICCIÓN DE LA PROVINCIA DE SALTA AL ESTADO NACIONAL A TRAVÉS DE LA LEY PROVINCIAL 7252, SEGÚN TEXTO PROMULGADO EL 29 DE OCTUBRE DE 2003 MEDIANTE DECRETO 2099/03 DEL PODER EJECUTIVO DE LA MENCIONADA PROVINCIA, SOBRE EL ÁREA CONFORMADA POR LA FINCA RURAL SAN JOSE DE GUAYCO GRANDE Y PEDREGAL.",
    "votingId": 2609
  },
  {
    "id": "258-S-2005",
    "title": "APROBACIÓN DEL ACUERDO ENTRE EL GOBIERNO DE LA REPÚBLICA ARGENTINA Y EL GOBIERNO DE LA REPÚBLICA DEL PERU SOBRE COOPERACIÓN EN MATERIA DE DESASTRES, SUSCRITO EN BUENOS AIRES EL 11 DE JUNIO DE 2004.",
    "votingId": 2608
  },
  {
    "id": "72-S-2005",
    "title": "APROBACIÓN DEL ACUERDO MIGRATORIO ENTRE LA REPÚBLICA ARGENTINA Y LA REPÚBLICA DE BOLIVIA, SUSCRITO EN BUENOS AIRES EL 21 DE ABRIL DE 2004.",
    "votingId": 2607
  },
  {
    "id": "72-S-2005",
    "title": "APROBACIÓN DEL ACUERDO MIGRATORIO ENTRE LA REPÚBLICA ARGENTINA Y LA REPÚBLICA DE BOLIVIA, SUSCRITO EN BUENOS AIRES EL 21 DE ABRIL DE 2004.",
    "votingId": 2606
  },
  {
    "id": "116-S-2005",
    "title": "DECLARACIÓN COMO HÉROE NACIONAL A DON MARTÍN MIGUEL DE GÜEMES, ÚNICO GENERAL ARGENTINO MUERTO EN ACCIÓN DE GUERRA EL 17 DE JUNIO DE 1821, EN LA HISTÓRICA EPOPEYA DE LA EMANCIPACIÓN DEL CONTINENTE AMERICANO.",
    "votingId": 2605
  },
  {
    "id": "100-S-6",
    "title": "REGIMEN LEGAL DE LOS DECRETOS DE NECESIDAD Y URGENCIA, DE DELEGACION LEGISLATIVA Y DE PROMULGACION PARCIAL DE LEYES Y CONSTITUCION DE LA COMISION BICAMERAL PERMANENTE PREVISTA EN LOS ARTICULOS 99 Y 100 DE LA CONSTITUCION NACIONAL.",
    "votingId": 2620
  },
  {
    "id": "100-S-6",
    "title": "REGIMEN LEGAL DE LOS DECRETOS DE NECESIDAD Y URGENCIA, DE DELEGACION LEGISLATIVA Y DE PROMULGACION PARCIAL DE LEYES Y CONSTITUCION DE LA COMISION BICAMERAL PERMANENTE PREVISTA EN LOS ARTICULOS 99 Y 100 DE LA CONSTITUCION NACIONAL.",
    "votingId": 2619
  },
  {
    "id": "100-S-6",
    "title": "REGIMEN LEGAL DE LOS DECRETOS DE NECESIDAD Y URGENCIA, DE DELEGACION LEGISLATIVA Y DE PROMULGACION PARCIAL DE LEYES Y CONSTITUCION DE LA COMISION BICAMERAL PERMANENTE PREVISTA EN LOS ARTICULOS 99 Y 100 DE LA CONSTITUCION NACIONAL.",
    "votingId": 2618
  },
  {
    "id": "100-S-6",
    "title": "REGIMEN LEGAL DE LOS DECRETOS DE NECESIDAD Y URGENCIA, DE DELEGACION LEGISLATIVA Y DE PROMULGACION PARCIAL DE LEYES Y CONSTITUCION DE LA COMISION BICAMERAL PERMANENTE PREVISTA EN LOS ARTICULOS 99 Y 100 DE LA CONSTITUCION NACIONAL.",
    "votingId": 2617
  },
  {
    "id": "100-S-6",
    "title": "REGIMEN LEGAL DE LOS DECRETOS DE NECESIDAD Y URGENCIA, DE DELEGACION LEGISLATIVA Y DE PROMULGACION PARCIAL DE LEYES Y CONSTITUCION DE LA COMISION BICAMERAL PERMANENTE PREVISTA EN LOS ARTICULOS 99 Y 100 DE LA CONSTITUCION NACIONAL.",
    "votingId": 2616
  },
  {
    "id": "100-S-6",
    "title": "REGIMEN LEGAL DE LOS DECRETOS DE NECESIDAD Y URGENCIA, DE DELEGACION LEGISLATIVA Y DE PROMULGACION PARCIAL DE LEYES Y CONSTITUCION DE LA COMISION BICAMERAL PERMANENTE PREVISTA EN LOS ARTICULOS 99 Y 100 DE LA CONSTITUCION NACIONAL.",
    "votingId": 2615
  },
  {
    "id": "100-S-2006",
    "title": "RÉGIMEN LEGAL DE LOS DECRETOS DE NECESIDAD Y URGENCIA, DE DELEGACIÓN LEGISLATIVA Y DE PROMULGACIÓN PARCIAL DE LEYES Y CONSTITUCIÓN DE LA COMISIÓN BICAMERAL PERMANENTE PREVISTA EN LOS ARTÍCULOS 99 Y 100 DE LA CONSTITUCIÓN NACIONAL.",
    "votingId": 2614
  },
  {
    "id": "2310-D-5",
    "title": "CODIGO CIVIL: MODIFICACION DEL ARTICULO 1198, SOBRE RENUNCIA ANTICIPADA.",
    "votingId": 2625
  },
  {
    "id": "221-S-5",
    "title": "APROBACION DEL ACUERDO SOBRE LOS PRIVILEGIOS E INMUNIDADES DEL TRIBUNAL INTERNACIONAL DEL DERECHO DEL MAR, ADOPTADO EN NUEVA YORK, ESTADOS UNIDOS DE AMERICA, EL 23 DE MAYO DE 1997; Y EL PROTOCOLO SOBRE LOS PRIVILEGIOS E INMUNIDADES DE LA AUTORIDAD INTERNACIONAL DE LOS FONDOS MARINOS, ADOPTADO EN KINGSTON, JAMAICA, EL 27 DE MARZO DE 1998.",
    "votingId": 2623
  },
  {
    "id": "893-D-6",
    "title": "CREACION DEL ROL DE FISCAL DE LA COMPETENCIA; INCORPORACION DEL ARTICULO 24 BIS EN LA LEY 25156 DE DEFENSA DE LA COMPETENCIA.",
    "votingId": 2622
  },
  {
    "id": "5395-D-5",
    "title": "DECLARAR LA EMERGENCIA SOCIOECONOMICA Y AGROPECUARIA EN LOS DEPARTAMENTOS DE LAVALLE, LA PAZ Y SANTA ROSA, DE LA PROVINCIA DE MENDOZA.",
    "votingId": 2621
  },
  {
    "id": "861-D-6",
    "title": "MODIFICACIONES AL ESTATUTO ESPECIAL PARA AGENCIAS DE VIAJES DEDICADAS AL TURISMO ESTUDIANTIL (LA LEY 25599), ESTABLECE LA OBLIGATORIEDAD DEL FIDEICOMISO.",
    "votingId": 2632
  },
  {
    "id": "1339-D-6",
    "title": "TURISMO ESTUDIANTIL, LEY 25599: INCORPORACION DEL FONDO DE CONTINGENCIA PARA VIAJES ESTUDIANTILES.",
    "votingId": 2632
  },
  {
    "id": "1484-D-6",
    "title": "TURISMO ESTUDIANTIL, LEY 25599: MODIFICACIONES.",
    "votingId": 2632
  },
  {
    "id": "2381-D-6",
    "title": "AGENCIAS DE VIAJES DE TURISMO, LEY 25599: MODIFICACION DEL INCISO G) (INFORMACION SOBRE EL SERVICIO) E INCORPORACION DEL INCISO H) (GARANTIAS) AL ARTICULO 5, MODIFICACION DEL ARTICULO 6 (DECLARACION JURADA), MODIFICACION DEL INCISO D) DEL ARTICULO 7 (CERTIFICADO DE CONTRATO), MODIFICACION DEL ARTICULO 10 (AUTORIDAD DE APLICACION, SECRETARIA DE TURISMO DE LA NACION), DEROGACION DEL ARTICULO 13 Y MODIFICACION DEL ARTICULO 16 (SANCIONES).",
    "votingId": 2632
  },
  {
    "id": "2874-D-6",
    "title": "TURISMO ESTUDIANTIL: SALVAGUARDA DE FONDOS DESTINADOS AL PAGO POR ANTICIPADO DE PAQUETES TURISTICOS DESTINADOS A LA REALIZACION DE \"VIAJES DE ESTUDIO\" O \"VIAJES DE EGRESADOS\".",
    "votingId": 2632
  },
  {
    "id": "3007-D-6",
    "title": "AGENCIAS DE TURISMO ESTUDIANTIL, LEY 25599: MODIFICACION SOBRE CATEGORIZACION Y FONDO DE GARANTIAS PARA VIAJES ESTUDIANTILES.",
    "votingId": 2632
  },
  {
    "id": "3034-D-6",
    "title": "AGENCIAS DE TURISMO ESTUDIANTIL, LEY 25599: MODIFICACION SOBRE LA EXISTENCIA DE GARANTIAS Y AVALES.",
    "votingId": 2632
  },
  {
    "id": "3241-D-6",
    "title": "DERROCAMIENTO DEL GOBIERNO CONSTITUCIONAL DEL AÑO 1966, EMISION DE ENTEROS POSTALES Y SELLOS CONMEMORATIVOS DEL GOBIERNO DEMOCRATICO.",
    "votingId": 2631
  },
  {
    "id": "89-S-6",
    "title": "APROBACION DE LA CONVENCION PARA LA SALVAGUARDA DEL PATRIMONIO CULTURAL INMATERIAL, DEL 3 DE NOVIEMBRE DE 2003, ADOPTADA POR LA XXXII CONFERENCIA GENERAL DE LA ORGANIZACION DE LAS NACIONES UNIDAS PARA LA EDUCACION, LA CIENCIA Y LA CULTURA (UNESCO), EL 17 DE OCTUBRE DE 2003.",
    "votingId": 2630
  },
  {
    "id": "3906-D-5",
    "title": "DECLARAR MONUMENTO HISTORICO NACIONAL A LOS EDIFICIOS UBICADOS EN LA ZONA DE MAZZAREDO, JARAMILLO, PROVINCIA DE SANTA CRUZ.",
    "votingId": 2629
  },
  {
    "id": "223-S-5",
    "title": "APROBACION DE LAS ENMIENDAS AL CONVENIO CONSTITUTIVO DE LA ORGANIZACION MARITIMA INTERNACIONAL (INSTITUCIONALIZACION DEL COMITE DE FACILITACION), ADOPTADAS POR LA ASAMBLEA DE LA ORGANIZACION MARITIMA EL 7 DE NOVIEMBRE DE 1991.",
    "votingId": 2624
  },
  {
    "id": "431-D-6",
    "title": "DEFENSA DE LA COMPETENCIA, LEY 25156: MODIFICACION DEL ARTICULO 1, SOBRE ACTOS O CONDUCTAS PROHIBIDAS.",
    "votingId": 2628
  },
  {
    "id": "2216-D-6",
    "title": "AUTORIZACION PARA CELEBRAR CONVENIOS DE CORRESPONSABILIDAD GREMIAL ENTRE ASOCIACIONES DE TRABAJADORES RURALES CON PERSONERIA GREMIAL Y ENTIDADES EMPRESARIAS DE LA ACTIVIDAD.",
    "votingId": 2627
  },
  {
    "id": "513-D-6",
    "title": "AUTORIZACION PARA CELEBRAR CONVENIOS DE CORRESPONSABILIDAD GREMIAL ENTRE ASOCIACIONES DE TRABAJADORES RURALES CON PERSONERIA GREMIAL Y ENTIDADES EMPRESARIAS DE LA ACTIVIDAD.",
    "votingId": 2627
  },
  {
    "id": "261-OV-6",
    "title": "ACTA ACUERDO DE RENEGOCIACION DEL CONTRATO CON RELACION A LA EMPRESA DE TRANSPORTE DE ENERGIA ELECTRICA POR DISTRIBUCION TRONCAL DEL NORESTE ARGENTINO SOCIEDAD ANONIMA (TRANSNEA SA), SUSCRIPTA POR LA UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS - UNIREN - Y LA PRECITADA EMPRESA.",
    "votingId": 2626
  },
  {
    "id": "589-D-5",
    "title": "REGIMEN PARA EL EJERCICIO DEL DERECHO PERSONALISIMO SOBRE EL PROPIO CUERPO, EN LO REFERENTE A INTERVENCIONES QUIRURGICAS QUE PROVOQUEN LA IMPOSIBILIDAD DE ENGENDRAR O CONCEBIR EN FORMA TRANSITORIA O DEFINITIVA (REPRODUCCION DEL EXPEDIENTE 2544-D-03).",
    "votingId": 2636
  },
  {
    "id": "1028-D-5",
    "title": "AUTORIZACION PARA LA LIGADURA DE TROMPAS DE FALOPIO Y VASECTOMIA.",
    "votingId": 2636
  },
  {
    "id": "527-D-6",
    "title": "REGIMEN POR EL CUAL TODA PERSONA MAYOR DE 18 - DIECIOCHO - AÑOS PODRA SOLICITAR LA LIGADURA DE TROMPAS DE FALOPIO Y VASECTOMIA (REPRODUCCION DEL EXPEDIENTE 0450-D-03).",
    "votingId": 2636
  },
  {
    "id": "1142-D-6",
    "title": "REGIMEN DEL DERECHO DE LAS PERSONAS EN ESTADO DE RIESGO REPRODUCTIVO (REPRODUCCION DEL EXPEDIENTE 3422-D-04).",
    "votingId": 2636
  },
  {
    "id": "2202-D-6",
    "title": "PLANIFICACION FAMILIAR Y/O ANTICONCEPCION QUIRURGICA NO ABORTIVA: MODIFICACION DE LAS LEYES 17132 Y 25673.",
    "votingId": 2636
  },
  {
    "id": "3377-D-6",
    "title": "INSCRIPCION DE LOS NACIMIENTOS DE MENORES DE DIEZ AÑOS, LEY 25819: REESTABLECIMIENTO DE LA VIGENCIA A PARTIR DEL 1 DE JULIO DE 2006 HASTA EL 1 DE JULIO DE 2007.",
    "votingId": 2635
  },
  {
    "id": "1372-D-6",
    "title": "CONTRATO DE TRABAJO, LEY 20744: MODIFICACION DEL ARTICULO 80 SOBRE LA ENTREGA AL TRABAJADOR DE CONSTANCIAS DOCUMENTADAS DE APORTES EFECTUADOS POR EL EMPLEADOR.",
    "votingId": 2634
  },
  {
    "id": "3001-D-5",
    "title": "SUSPENSION DE DESPIDOS: RATIFICACION DEL DECRETO 883/02 Y CONCORDANTES (662/03, 256/03, 1351/03, 369/04, 823/04 Y 2014/04).",
    "votingId": 2633
  },
  {
    "id": "723-D-5",
    "title": "IMPLEMENTACION DE LA CONVENCION SOBRE LA PROHIBICION DEL DESARROLLO, LA PRODUCCION, EL ALMACENAMIENTO Y EL EMPLEO DE ARMAS QUIMICAS Y SOBRE SU DESTRUCCION, RATIFICADA POR LEY 24534.",
    "votingId": 2647
  },
  {
    "id": "723-D-5",
    "title": "IMPLEMENTACION DE LA CONVENCION SOBRE LA PROHIBICION DEL DESARROLLO, LA PRODUCCION, EL ALMACENAMIENTO Y EL EMPLEO DE ARMAS QUIMICAS Y SOBRE SU DESTRUCCION, RATIFICADA POR LEY 24534.",
    "votingId": 2646
  },
  {
    "id": "86-S-2006",
    "title": "PROMOCIÓN Y REGULACIÓN DEL MICROCREDITO DESTINADO A GRUPOS DE ESCASOS RECURSOS.",
    "votingId": 2645
  },
  {
    "id": "2658-D-2006",
    "title": "PROMOCIÓN Y REGULACIÓN DEL MICROCREDITO.",
    "votingId": 2645
  },
  {
    "id": "86-S-2006",
    "title": "PROMOCIÓN Y REGULACIÓN DEL MICROCREDITO DESTINADO A GRUPOS DE ESCASOS RECURSOS.",
    "votingId": 2644
  },
  {
    "id": "2658-D-2006",
    "title": "PROMOCIÓN Y REGULACIÓN DEL MICROCREDITO.",
    "votingId": 2644
  },
  {
    "id": "86-S-2006",
    "title": "PROMOCIÓN Y REGULACIÓN DEL MICROCREDITO DESTINADO A GRUPOS DE ESCASOS RECURSOS.",
    "votingId": 2643
  },
  {
    "id": "2658-D-2006",
    "title": "PROMOCIÓN Y REGULACIÓN DEL MICROCREDITO.",
    "votingId": 2643
  },
  {
    "id": "86-S-2006",
    "title": "PROMOCIÓN Y REGULACIÓN DEL MICROCREDITO DESTINADO A GRUPOS DE ESCASOS RECURSOS.",
    "votingId": 2642
  },
  {
    "id": "2658-D-2006",
    "title": "PROMOCIÓN Y REGULACIÓN DEL MICROCREDITO.",
    "votingId": 2642
  },
  {
    "id": "86-S-2006",
    "title": "PROMOCIÓN Y REGULACIÓN DEL MICROCREDITO DESTINADO A GRUPOS DE ESCASOS RECURSOS.",
    "votingId": 2641
  },
  {
    "id": "21-PE-2006",
    "title": "MODIFICACIÓN DEL CAPITULO II, DE LA LEY 25246, DE PREVENCIÓN Y REPRESIÓN DE LA LEGITIMACIÓN DE ACTIVOS PROVENIENTES DE ILÍCITOS: CREACIÓN DE LA UNIDAD DE INFORMACIÓN FINANCIERA (UIF).",
    "votingId": 2640
  },
  {
    "id": "795-D-2006",
    "title": "RÉGIMEN PARA PROCURAR MEDIOS MATERIALES PARA LA DEFENSA NACIONAL (REPRODUCCIÓN DEL EXPEDIENTE 0633-D-03).",
    "votingId": 2639
  },
  {
    "id": "109-S-2005",
    "title": "TRANSFERENCIA A TITULO GRATUITO A FAVOR DE LA MUNICIPALIDAD DE FEDERACIÓN, PROVINCIA DE ENTRE RÍOS, UN INMUEBLE DE LA EMPRESA NACIONAL DE CORREOS Y TELECOMUNICACIONES PARA EMPLAZAR UN CENTRO TURÍSTICO Y CULTURAL.",
    "votingId": 2638
  },
  {
    "id": "1895-D-2006",
    "title": "DECLARAR MONUMENTO HISTÓRICO NACIONAL A LA \"CASA MONETA\", UBICADA EN LA BASE ORCADAS EN LA ISLA LAURIE, PROVINCIA DE TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR. (REPRODUCCIÓN DEL EXPEDIENTE 6498-D-04).",
    "votingId": 2638
  },
  {
    "id": "2164-D-2005",
    "title": "DECLARAR MONUMENTO HISTÓRICO NACIONAL AL \"FORTÍN CORONEL BELISLE\", UBICADO EN EL DEPARTAMENTO DE AVELLANEDA, PROVINCIA DE RIO NEGRO.",
    "votingId": 2638
  },
  {
    "id": "4603-D-2005",
    "title": "CÓDIGO DE COMERCIO: MODIFICACIÓN DEL ARTICULO 793, SOBRE LOS RECAUDOS QUE DEBE CONTAR LA CERTIFICACIÓN DEL SALDO DEUDOR DE CUENTAS CORRIENTES.",
    "votingId": 2638
  },
  {
    "id": "255-S-2005",
    "title": "DECLARAR MONUMENTO HISTÓRICO NACIONAL AL EDIFICIO DE LA ESCUELA NORMAL SUPERIOR 2 JUAN MARIA GUTIERREZ DE ROSARIO, PROVINCIA DE SANTA FE.",
    "votingId": 2637
  },
  {
    "id": "835-D-2006",
    "title": "COMPETENCIA DE LOS TRIBUNALES ORALES FEDERALES CON SEDE EN LAS PROVINCIAS PARA EL JUZGAMIENTO DE DELITOS CORRECCIONALES; MODIFICACIÓN LEYES 24121, 24050 Y 23984.",
    "votingId": 2650
  },
  {
    "id": "27-S-2004",
    "title": "2 DE ABRIL DÍA DEL VETERANO Y DE LOS CAÍDOS EN LA GUERRA DE MALVINAS, CON CARÁCTER DE FERIADO NACIONAL INAMOVIBLE. MODIFICACIÓN DEL ARTICULO 1 DE LA LEY 25370.",
    "votingId": 2649
  },
  {
    "id": "20-S-5",
    "title": "APROBACION DE LA ENMIENDA DEL PROTOCOLO DE MONTREAL RELATIVO A LAS SUSTANCIAS QUE AGOTAN LA CAPA DE OZONO, ADOPTADA EN BEIJING, REPUBLICA POPULAR CHINA, EL 3 DE DICIEMBRE DE 1999.",
    "votingId": 2648
  },
  {
    "id": "24-S-5",
    "title": "ACUERDO SOBRE LA CONSERVACION DE ALBATROS Y PETRELES, SUSCRIPTO EN CANBERRA, AUSTRALIA, EL 19 DE JUNIO DE 2001. APROBACION.",
    "votingId": 2648
  },
  {
    "id": "3163-D-4",
    "title": "CODIGO INTERNACIONAL PARA LA PROTECCION DE LOS BUQUES Y DE LAS INSTALACIONES PORTUARIAS, LEY 22079: DESIGNACION DE LA PREFECTURA NAVAL ARGENTINA COMO AUTORIDAD DE APLICACION.",
    "votingId": 2648
  },
  {
    "id": "77-S-6",
    "title": "APROBACION DEL PROTOCOLO DE ASUNCION SOBRE COMPROMISO CON LA PROMOCION Y PROTECCION DE LOS DERECHOS HUMANOS DEL MERCOSUR, SUSCRIPTO EN ASUNCION, REPUBLICA DEL PARAGUAY EL 20 DE JUNIO DE 2005.",
    "votingId": 2648
  },
  {
    "id": "1331-D-2006",
    "title": "DECLARAR DE INTERÉS NACIONAL EL DESARROLLO DE LA TECNOLOGÍA, LA PROMOCIÓN, EL USO Y APLICACIONES DEL HIDRÓGENO.",
    "votingId": 2653
  },
  {
    "id": "2526-D-2006",
    "title": "DESIGNACIÓN DEL DIPUTADO MARIANO WEST PARA INTEGRAR LA COMISIÓN DE AGRICULTURA Y GANADERÍA EN REEMPLAZO DE LA DIPUTADA MARÍA DEL CARMEN ALARCON.",
    "votingId": 2652
  },
  {
    "id": "43-S-2006",
    "title": "APROBACIÓN DE LA CUENTA DE INVERSIÓN PRESENTADA POR EL PODER EJECUTIVO, CORRESPONDIENTE AL EJERCICIO 1997.",
    "votingId": 2654
  },
  {
    "id": "51-PE-2005",
    "title": "CREACIÓN DEL RÉGIMEN ESPECIAL DE CAPITALIZACIÓN DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS.",
    "votingId": 2656
  },
  {
    "id": "4-PE-2006",
    "title": "COMUNICACIÓN DEL DECRETO 304/06 DE CREACIÓN DE LA SOCIEDAD \"AGUA Y SANEAMIENTOS ARGENTINOS SOCIEDAD ANÓNIMA\" (AYSA), BAJO LA LEY 19550 (SOCIEDADES COMERCIALES).",
    "votingId": 2657
  },
  {
    "id": "11-PE-2006",
    "title": "COMUNICACIÓN DEL DECRETO 373/2006 MODIFICATORIO DEL ARTICULO 2 DECRETO 304/2006 (AGUA Y SANEAMIENTOS ARGENTINOS SOCIEDAD ANÓNIMA - AYSA); INTRANSFERIBILIDAD DE LAS ACCIONES DEL ESTADO NACIONAL.",
    "votingId": 2657
  },
  {
    "id": "6-PE-2006",
    "title": "COMUNICACIÓN DEL DECRETO 303/06 QUE RESCINDE POR CULPA DEL CONCESIONARIO EL CONTRATO DE CONCESIÓN CON \"AGUAS ARGENTINAS SOCIEDAD ANÓNIMA\", Y REASUME TRANSITORIAMENTE EL SERVICIO.",
    "votingId": 2663
  },
  {
    "id": "1123-OV-2005",
    "title": "APROBACIÓN DE LA PROPUESTA DEL ACUERDO ALCANZADO ENTRE EL PODER EJECUTIVO NACIONAL Y LA CONCESIONARIA CAMINOS DEL VALLE S.A., PARA ADECUAR EL CONTRATO DE CONCESIÓN APROBADO POR DECRETO 427/95.",
    "votingId": 2662
  },
  {
    "id": "2343-D-2004",
    "title": "MODIFICACIÓN AL CÓDIGO PENAL Y LA LEY 25246, DE PREVENCIÓN Y REPRESIÓN DE LA LEGITIMACIÓN DE ACTIVOS PROVENIENTES DE ILÍCITOS (LAVADO DE ACTIVOS).",
    "votingId": 2661
  },
  {
    "id": "566-D-2005",
    "title": "MODIFICACIÓN DEL CÓDIGO PENAL Y DE LA LEY 25246, DE ACTIVOS PROVENIENTES DE ILÍCITOS, SOBRE ACTOS DE TERRORISMO.",
    "votingId": 2661
  },
  {
    "id": "6-PE-2006",
    "title": "COMUNICACIÓN DEL DECRETO 303/06 QUE RESCINDE POR CULPA DEL CONCESIONARIO EL CONTRATO DE CONCESIÓN CON \"AGUAS ARGENTINAS SOCIEDAD ANÓNIMA\", Y REASUME TRANSITORIAMENTE EL SERVICIO.",
    "votingId": 2660
  },
  {
    "id": "7-D-2006",
    "title": "PRORROGA DEL PLAZO ESTABLECIDO EN EL ARTICULO 30 DE LA LEY 24573 DE MEDIACIÓN Y CONCILIACIÓN.",
    "votingId": 2658
  },
  {
    "id": "658-D-2006",
    "title": "DEROGACION DE LOS INDULTOS ESTABLECIDOS POR LOS DECRETOS 1002/89, 2741/90 Y 2746/90, POR SER INCONSTITUCIONALES E INSANABLEMENTE NULOS.",
    "votingId": 2664
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUÍMICOS .",
    "votingId": 2707
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUÍMICOS .",
    "votingId": 2706
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS.",
    "votingId": 2705
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS.",
    "votingId": 2704
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUíMICOS .",
    "votingId": 2703
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS .",
    "votingId": 2702
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS .",
    "votingId": 2701
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS .",
    "votingId": 2700
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS .",
    "votingId": 2699
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS .",
    "votingId": 2698
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS .",
    "votingId": 2697
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS .",
    "votingId": 2696
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS .",
    "votingId": 2695
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS .",
    "votingId": 2694
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS .",
    "votingId": 2693
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS .",
    "votingId": 2692
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS .",
    "votingId": 2691
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS .",
    "votingId": 2690
  },
  {
    "id": "232-S-2004",
    "title": "RÉGIMEN PROMOCIONAL PARA LA INVESTIGACIÓN, DESARROLLO, GENERACIÓN Y USO DE BIOCOMBUSTIBLES Y DERIVADOS OLEOQUIMICOS .",
    "votingId": 2689
  },
  {
    "id": "5-S-2006",
    "title": "INCORPORAR EL DÍA 24 DE MARZO, DÍA NACIONAL DE LA MEMORIA POR LA VERDAD Y LA JUSTICIA (INSTITUIDO POR LEY 25633), ENTRE LOS FERIADOS NACIONALES PREVISTOS EN LA LEY 21329 Y MODIFICATORIAS.",
    "votingId": 2688
  },
  {
    "id": "288-D-2006",
    "title": "SERVICIO DE GAS NATURAL, GAS LICUADO Y/O ELECTRICIDAD: OBRAS DE INFRAESTRUCTURA ENERGÉTICA QUE ATIENDAN A LA EXPANSIÓN DEL SISTEMA DE GENERACIÓN, TRANSPORTE Y/O DISTRIBUCIÓN DE LOS MISMOS.",
    "votingId": 2687
  },
  {
    "id": "288-D-2006",
    "title": "SERVICIO DE GAS NATURAL, GAS LICUADO Y/O ELECTRICIDAD: OBRAS DE INFRAESTRUCTURA ENERGÉTICA QUE ATIENDAN A LA EXPANSIÓN DEL SISTEMA DE GENERACIÓN, TRANSPORTE Y/O DISTRIBUCIÓN DE LOS MISMOS.",
    "votingId": 2686
  },
  {
    "id": "288-D-2006",
    "title": "SERVICIO DE GAS NATURAL, GAS LICUADO Y/O ELECTRICIDAD: OBRAS DE INFRAESTRUCTURA ENERGÉTICA QUE ATIENDAN A LA EXPANSIÓN DEL SISTEMA DE GENERACIÓN, TRANSPORTE Y/O DISTRIBUCIÓN DE LOS MISMOS.",
    "votingId": 2685
  },
  {
    "id": "288-D-2006",
    "title": "SERVICIO DE GAS NATURAL, GAS LICUADO Y/O ELECTRICIDAD: OBRAS DE INFRAESTRUCTURA ENERGÉTICA QUE ATIENDAN A LA EXPANSIÓN DEL SISTEMA DE GENERACIÓN, TRANSPORTE Y/O DISTRIBUCIÓN DE LOS MISMOS.",
    "votingId": 2684
  },
  {
    "id": "288-D-2006",
    "title": "SERVICIO DE GAS NATURAL, GAS LICUADO Y/O ELECTRICIDAD: OBRAS DE INFRAESTRUCTURA ENERGÉTICA QUE ATIENDAN A LA EXPANSIÓN DEL SISTEMA DE GENERACIÓN, TRANSPORTE Y/O DISTRIBUCIÓN DE LOS MISMOS.",
    "votingId": 2683
  },
  {
    "id": "288-D-2006",
    "title": "SERVICIO DE GAS NATURAL, GAS LICUADO Y/O ELECTRICIDAD: OBRAS DE INFRAESTRUCTURA ENERGÉTICA QUE ATIENDAN A LA EXPANSIÓN DEL SISTEMA DE GENERACIÓN, TRANSPORTE Y/O DISTRIBUCIÓN DE LOS MISMOS.",
    "votingId": 2682
  },
  {
    "id": "2888-D-2006",
    "title": "SERVICIO DE GAS NATURAL, GAS LICUADO Y/O ELECTRICIDAD: OBRAS DE INFRAESTRUCTURA ENERGÉTICA QUE ATIENDAN A LA EXPANSIÓN DEL SISTEMA DE GENERACIÓN, TRANSPORTE Y/O DISTRIBUCIÓN DE LOS MISMOS.",
    "votingId": 2680
  },
  {
    "id": "288-D-2006",
    "title": "SERVICIO DE GAS NATURAL, GAS LICUADO Y/O ELECTRICIDAD: OBRAS DE INFRAESTRUCTURA ENERGÉTICA QUE ATIENDAN A LA EXPANSIÓN DEL SISTEMA DE GENERACIÓN, TRANSPORTE Y/O DISTRIBUCIÓN DE LOS MISMOS.",
    "votingId": 2679
  },
  {
    "id": "288-D-2006",
    "title": "SERVICIO DE GAS NATURAL, GAS LICUADO Y/O ELECTRICIDAD: OBRAS DE INFRAESTRUCTURA ENERGÉTICA QUE ATIENDAN A LA EXPANSIÓN DEL SISTEMA DE GENERACIÓN, TRANSPORTE Y/O DISTRIBUCIÓN DE LOS MISMOS.",
    "votingId": 2678
  },
  {
    "id": "288-D-2006",
    "title": "SERVICIO DE GAS NATURAL, GAS LICUADO Y/O ELECTRICIDAD: OBRAS DE INFRAESTRUCTURA ENERGÉTICA QUE ATIENDAN A LA EXPANSIÓN DEL SISTEMA DE GENERACIÓN, TRANSPORTE Y/O DISTRIBUCIÓN DE LOS MISMOS.",
    "votingId": 2674
  },
  {
    "id": "288-D-2006",
    "title": "SERVICIO DE GAS NATURAL, GAS LICUADO Y/O ELECTRICIDAD: OBRAS DE INFRAESTRUCTURA ENERGÉTICA QUE ATIENDAN A LA EXPANSIÓN DEL SISTEMA DE GENERACIÓN, TRANSPORTE Y/O DISTRIBUCIÓN DE LOS MISMOS.",
    "votingId": 2669
  },
  {
    "id": "658-D-2006",
    "title": "DEROGACIÓN DE LOS INDULTOS ESTABLECIDOS POR LOS DECRETOS 1002/89, 2741/90 Y 2746/90, POR SER INCONSTITUCIONALES E INSANABLEMENTE NULOS.",
    "votingId": 2668
  },
  {
    "id": "2-S-2006",
    "title": "SUSPENSIÓN DE LAS EJECUCIONES SOBRE VIVIENDA ÚNICA Y FAMILIAR DE DEUDORES SEGÚN EL SISTEMA DE REFINANCIACIÓN HIPOTECARIA CREADO POR LA LEY 25798 Y MODIFICATORIAS .",
    "votingId": 2708
  },
  {
    "id": "249-S-2005",
    "title": "MODIFICACIÓN DE LA LEY 24937 DE CONSEJO DE LA MAGISTRATURA.",
    "votingId": 2806
  },
  {
    "id": "249-S-2005",
    "title": "MODIFICACIÓN DE LA LEY 24937 DE CONSEJO DE LA MAGISTRATURA.",
    "votingId": 2805
  },
  {
    "id": "249-S-2005",
    "title": "MODIFICACIÓN DE LA LEY 24937 DE CONSEJO DE LA MAGISTRATURA.",
    "votingId": 2804
  },
  {
    "id": "249-S-2005",
    "title": "MODIFICACIÓN DE LA LEY 24937 DE CONSEJO DE LA MAGISTRATURA.",
    "votingId": 2803
  }
]