[
  {
    "id": "5201-D-7",
    "title": "DERECHOS DE EXPORTACION: ACREDITACION DE LA FECHA DE ADQUISICION DE PRODUCTOS AGROPECUARIOS POR PARTE DE EXPORTADORES QUE HAYAN REGISTRADO VENTAS MEDIANTE DECLARACIONES JURADAS DE VENTAS AL EXTERIOR HASTA EL 9 DE NOVIEMBRE DE 2007, A FIN DE EVITAR PERJUICIOS A LOS PRODUCTORES Y AL ERARIO PUBLICO.",
    "votingId": 2372
  },
  {
    "id": "5678-D-7",
    "title": "CREACION DE UN MERCADO CONSIGNATARIO DE MATERIA PRIMA DE LA YERBA MATE: INCORPORACION DEL INCISO F) AL ARTICULO 5 DE LA LEY 25564, DEL INSTITUTO NACIONAL DE LA YERBA MATE.",
    "votingId": 2371
  },
  {
    "id": "235-S-7",
    "title": "MODIFICACION DE LA HORA OFICIAL EN TODO EL TERRITORIO NACIONAL: ESTABLECER DURANTE EL PERIODO ESTIVAL EL HUSO HORARIO DOS (2) HORAS AL OESTE DEL MERIDIANO DE GREENWICH Y DURANTE EL PERIODO INVERNAL EL HUSO HORARIO TRES (3) HORAS AL OESTE DEL MERIDIANO DE GREENWICH; INICIO A LAS CERO HORA DEL 30/12/2007 HASTA LAS 0 HORA DEL 16/03/2008: DEROGACION DE LA LEY 25155.",
    "votingId": 2370
  },
  {
    "id": "7467-D-6",
    "title": "CREACION DE LA COMISION BICAMERAL ESPECIAL QUE INFORMARA EL DESARROLLO DE LAS INVESTIGACIONES RELACIONADAS CON EL SECUESTRO Y DESAPARICION DEL SEÑOR JORGE JULIO LOPEZ Y EL SECUESTRO Y POSTERIOR APARICION CON VIDA DEL SEÑOR LUIS ANGEL GEREZ.",
    "votingId": 2368
  },
  {
    "id": "82-S-7",
    "title": "REORDENAMIENTO DE LA ACTIVIDAD FERROVIARIA; CREACION DE LA ADMINISTRACION DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO Y DE LA OPERADORA RED FERROVIARIA SOCIEDAD DEL ESTADO.",
    "votingId": 2367
  },
  {
    "id": "443-OV-7",
    "title": "PROPUESTA DE ACUERDO DE RENEGOCIACION CONTRACTUAL DE LA EMPRESA FERROVIARIA DE CARGAS AMERICA LATINA LOGISTICA MESOPOTAMICA S.A. - ALL MESOPOTAMICA S.A., CUDAP EXPEDIENTE S01:0258344/2002, EN CUMPLIMIENTO DEL ARTICULO 4 DE LA LEY 25790.",
    "votingId": 2394
  },
  {
    "id": "442-OV-7",
    "title": "PROPUESTA DE ACUERDO DE RENEGOCIACION CONTRACTUAL DE LA EMPRESA DE TRANSPORTE FERROVIARIO DE CARGAS AMERICA LATINA LOGISTICA CENTRAL SOCIEDAD ANONIMA - ALL CENTRAL SA, CUDAP EXPEDIENTE S01:0258338/2002, EN CUMPLIMIENTO DEL ARTICULO 4 DE LA LEY 25790.",
    "votingId": 2393
  },
  {
    "id": "441-OV-7",
    "title": "PROPUESTA DE ACUERDO DE RENEGOCIACION CONTRACTUAL DE LA EMPRESA GASNOR SOCIEDAD ANONIMA, CUDAP EXPEDIENTE S01:0254705/2002, EN CUMPLIMIENTO DEL ARTICULO 4 DE LA LEY 25790.",
    "votingId": 2388
  },
  {
    "id": "439-OV-7",
    "title": "PROPUESTA DE ACUERDO DE RENEGOCIACION CONTRACTUAL DE LA EMPRESA CAMUZZI GAS PAMPEANA SOCIEDAD ANONIMA, CUDAP EXPEDIENTE S01:0253965/2002 EN CUMPLIMIENTO DEL ARTICULO 4 DE LA LEY 25790.",
    "votingId": 2382
  },
  {
    "id": "5688-D-7",
    "title": "EXPRESAR REPUDIO POR EL AGRAVIO DEL GOBIERNO DE LOS ESTADOS UNIDOS DE AMERICA A LA NACION ARGENTINA Y A SU PRESIDENTA CRISTINA FERNANDEZ DE KIRCHNER EN LA ACTUACION REFERIDA AL PROCESO DE EXTRADICION DE GUIDO ANTONINI WILSON",
    "votingId": 2376
  },
  {
    "id": "5201-D-7",
    "title": "DERECHOS DE EXPORTACION: ACREDITACION DE LA FECHA DE ADQUISICION DE PRODUCTOS AGROPECUARIOS POR PARTE DE EXPORTADORES QUE HAYAN REGISTRADO VENTAS MEDIANTE DECLARACIONES JURADAS DE VENTAS AL EXTERIOR HASTA EL 9 DE NOVIEMBRE DE 2007, A FIN DE EVITAR PERJUICIOS A LOS PRODUCTORES Y AL ERARIO PUBLICO.",
    "votingId": 2230
  },
  {
    "id": "130-S-2007",
    "title": "Creación de la Universidad Nacional del Chaco Austral..",
    "votingId": 2229
  },
  {
    "id": "158-S-2007",
    "title": "Promoción de la producción de bioetanol cuyos beneficios regulatorios y fiscales han sido encuadrados en la ley 26.093",
    "votingId": 2228
  },
  {
    "id": "158-D-2007",
    "title": "Promoción de la producción de bioetanol cuyos beneficios regulatorios y fiscales han sido encuadrados en la ley 26.093",
    "votingId": 2228
  },
  {
    "id": "2112-D-2006",
    "title": "Ley 25.561 de Emergencia Pública y Reforma del Régimen Cambiario. Incorporación del Artículo 16 bis.",
    "votingId": 2227
  },
  {
    "id": "5345-D-2006",
    "title": "Ley 25.467 de Ciencia, Tecnología e Innovación. Modificación al Art. 14 de la misma.",
    "votingId": 2226
  },
  {
    "id": "250-D-2007",
    "title": "Ley 26.008, que otorga Adicional Renumerativo por los Servicios de la Antártida. Modificación.",
    "votingId": 2225
  },
  {
    "id": "25-PE-2007",
    "title": "Impuesto a las Ganancias (t.o. 1997 y sus modificatorias), prorroga hasta el 31 de Diciembre de 2008 inclusive, de la suspensión de la exención establecida en el Artículo 20 inciso l) de la Ley 25.731, de Impuesto a las Ganancias",
    "votingId": 2224
  },
  {
    "id": "4994-D-2007",
    "title": "MODIFICACION DEL ARTICULO 42 BIS DE LA LEY 17801 DE REGISTRO DE LA PROPIEDAD INMUEBLE, PROCEDIENDO A LA CREACION DEL CONSEJO FEDERAL DE REGISTROS DE LA PROPIEDAD INMUEBLE.",
    "votingId": 2223
  },
  {
    "id": "1953-D-2006",
    "title": "DECLARAR MONUMENTO HISTORICO NACIONAL AL EDIFICIO \"SEMINARIO DIOCESANO NUESTRA SEÑORA DEL VALLE\", PROPIEDAD DEL OBISPADO, UBICADO EN LA PROVINCIA DE CATAMARCA.",
    "votingId": 2222
  },
  {
    "id": "5748-D-2006",
    "title": "RESTITUCION A LA PROVINCIA DE MISIONES DEL MONOGRAMA DE JESUS, PIEDRA CON EL EMBLEMA DE LA COMPAÑIA DE JESUS QUE ADORNABA EL FRENTE DE LA IGLESIA DE SAN IGNACIO.",
    "votingId": 2221
  },
  {
    "id": "92-S-7",
    "title": "DECLARAR MONUMENTO HISTORICO NACIONAL AL EDIFICIO DEL \"TEATRO ESPAÑOL\" UBICADO EN COMODORO RIVADAVIA, PROVINCIA DEL CHUBUT.",
    "votingId": 2220
  },
  {
    "id": "3601-D-2007",
    "title": "CREACION DE SERVICIOS ESCOLARES INTERJURISDICCIONALES, TRANSPORTE DE ALUMNOS.",
    "votingId": 2219
  },
  {
    "id": "6455-D-2006",
    "title": "CREACION DEL PROGRAMA RED DE ARGENTINOS INVESTIGADORES Y CIENTIFICOS EN EL EXTERIOR (RAICES): LINEAS DE ACCION, SUBSIDIOS DE REINSERCION (DOCTOR CESAR MILSTEIN), RESIDENCIAS, CREACION DE UNA COMISION ASESORA EN EL AMBITO DE LA SECRETARIA DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA.",
    "votingId": 2218
  },
  {
    "id": "133-S-7",
    "title": "MODIFICACION DEL ARTICULO 2 DE LA LEY 24636, MONUMENTO NACIONAL A LA MEMORIA DE LAS VICTIMAS DEL HOLOCAUSTO JUDIO, RESPECTO DEL EMPLAZAMIENTO DEL MISMO.",
    "votingId": 2217
  },
  {
    "id": "2873-D-7",
    "title": "CODIGO CIVIL: MODIFICACION DE LOS ARTICULOS 1831 (EFECTOS DE LA REDUCCION JUDICIAL DE LAS DONACIONES) Y 3955 SOBRE PRESCRIPCION DE LA ACCION DESDE LA MUERTE DEL DONANTE (REPRODUCCION DEL EXPEDIENTE 0822-D-05).",
    "votingId": 2216
  },
  {
    "id": "4981-D-6",
    "title": "MODIFICACION DE LA LEY 17418 (SEGUROS), SOBRE ACCIONES EMERGENTES DEL CONTRATO.",
    "votingId": 2215
  },
  {
    "id": "4787-D-6",
    "title": "CREACION DEL PROGRAMA NACIONAL DE PRESERVACION Y CONSERVACION DEL PATRIMONIO DE OBRAS PUBLICAS DE INGENIERIA Y ARQUITECTURA.",
    "votingId": 2215
  },
  {
    "id": "280-S-6",
    "title": "ESTABLECER CON CARACTER DE OBLIGATORIO LA REALIZACION DEL EXAMEN DE DETECCION DEL ESTREPTOCOCO GRUPO B, A TODAS LAS EMBARAZADAS CON EDAD GESTACIONAL ENTRE LAS SEMANAS 35 Y 37 (REPRODUCCION DEL EXPEDIENTE 2075-S-04).",
    "votingId": 2215
  },
  {
    "id": "5208-D-7",
    "title": "PROMESA DE LEALTAD A LA BANDERA NACIONAL, ESTABLECIMIENTO A PARTIR DEL 20 DE JUNIO DE 2008 PARA AQUELLOS JOVENES, ADULTOS Y ADULTOS MAYORES QUE NO LA HUBIESEN AUN REALIZADO POR DISTINTOS MOTIVOS.",
    "votingId": 2215
  },
  {
    "id": "3553-D-7",
    "title": "SISTEMA DE PRESTACIONES BASICAS DE HABILITACION INTEGRAL A FAVOR DE LAS PERSONAS CON DISCAPACIDAD, LEY 24901: INCORPORACION DEL INCISO D) AL ARTICULO 39 (ASISTENCIA DOMICILIARIA).",
    "votingId": 2215
  },
  {
    "id": "620-D-6",
    "title": "VACUNACIONES, LEY 22909: MODIFICACION DEL ARTICULO 7, SOBRE IMPRESION DE UN CALENDARIO DE VACUNACION PREVENTIVO EN LOS ENVASES DE LECHE QUE SE COMERCIALICEN.",
    "votingId": 2215
  },
  {
    "id": "1922-D-6",
    "title": "MODIFICACION DEL ARTICULO 3 DE LA LEY 25415, PROGRAMA NACIONAL DE DETECCION TEMPRANA Y ATENCION DE LA HIPOACUSIA, SOBRE OBLIGATORIEDAD DE LAS OBRAS SOCIALES Y ASOCIACIONES DE PROVEER AUDIFONOS Y PROTESIS AUDITIVAS.",
    "votingId": 2215
  },
  {
    "id": "2848-D-7",
    "title": "MODIFICACION DEL CODIGO CIVIL: INCORPORACION DEL ARTICULO 2660 BIS (ACCESO LIBRE A LOS CAMINOS PUBLICOS).",
    "votingId": 2214
  },
  {
    "id": "5444-D-7",
    "title": "PRORROGAR LA VIGENCIA DE LA LEY 26204, DE EMERGENCIA ECONOMICA, HASTA EL 31 DE DICIEMBRE DE 2008.",
    "votingId": 2213
  },
  {
    "id": "13-JGM-7",
    "title": "MODIFICACION DE LA LEY DE MINISTERIOS (TEXTO ORDENADO POR DECRETO 4381/92): SUSTITUCION DEL ARTICULO 1 (CREACION DEL MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA) Y DEL TITULO V, ARTICULOS 17 A 23 QUINQUIES (ATRIBUCIONES DEL JEFE DE GABINETE DE MINISTROS Y COMPETENCIA DE CADA MINISTERIO); VIGENCIA A PARTIR DEL 10/12/2007.",
    "votingId": 2212
  },
  {
    "id": "24-PE-7",
    "title": "ACORDAR AUTORIZACION A LA SEÑORA PRESIDENTA DE LA NACION PARA AUSENTARSE DEL PAIS DURANTE EL AÑO 2008.",
    "votingId": 2211
  },
  {
    "id": "687-D-2007",
    "title": "MOVILIDAD DE LAS PRESTACIONES DEL SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES: INCORPORACION DEL ARTICULO 160 A LA LEY 24241, DEROGACION DEL ARTICULO 32 DE LA LEY 24241 Y DEL ARTICULO 7 DE LA LEY 24463 (REPRODUCCION DEL EXPEDIENTE 3769-D-05).",
    "votingId": 2210
  },
  {
    "id": "5411-D-7",
    "title": "HABERES JUBILATORIOS: OBLIGATORIEDAD DE LA APLICACION DEL AJUSTE DEL 88, 6 % IMPUESTO POR LA CORTE SUPREMA DE JUSTICIA DE LA NACION EN EL CASO BADARO.",
    "votingId": 2209
  },
  {
    "id": "6837-D-6",
    "title": "MOVILIDAD DE LAS PRESTACIONES PREVISIONALES MEDIANTE LA CREACION DEL \"COEFICIENTE DE ACTUALIZACION Y GARANTIA DE MOVILIDAD - CAM-\"; MODIFICACION DEL ARTICULO 32 DE LA LEY 24241, SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES.",
    "votingId": 2209
  },
  {
    "id": "2792-D-6",
    "title": "ACOSO SEXUAL, EN LAS RELACIONES LABORALES, EDUCATIVAS, PROFESIONALES, PUBLICAS O PRIVADAS Y EN TODAS LAS RELACIONES ASIMÉTRICAS; MODIFICACIÓN DE LA LEY 20744.",
    "votingId": 2208
  },
  {
    "id": "123-D-6",
    "title": "CONTRATO DE TRABAJO, LEY 20744: MODIFICACIÓN DEL ARTICULO 103 BIS, SOBRE INTEGRACIÓN A LA REMUNERACIÓN DEL TRABAJADOR VALES DE ALMUERZO Y ALIMENTACIÓN DE LA CANASTA FAMILIAR.",
    "votingId": 2207
  },
  {
    "id": "2843-D-6",
    "title": "PRESUPUESTOS MÍNIMOS AMBIENTALES PARA LA PROTECCIÓN DE LOS BOSQUES NATIVOS.",
    "votingId": 2206
  },
  {
    "id": "4685-D-7",
    "title": "ORGANIZACIÓN DE LA JUSTICIA NACIONAL, DECRETO LEY 1285/58 MODIFICADO POR LEY 24050: MODIFICACIÓN DEL ARTICULO 11 SOBRE CONCURRENCIA DE LOS JUECES DE PRIMERA INSTANCIA, DE LA CÁMARA NACIONAL DE CASACIÓN PENAL, DE LAS CÁMARAS NACIONALES, DE APELACIÓN Y DE LOS TRIBUNALES ORALES TODOS LOS DÍAS HÁBILES DURANTE LAS HORAS QUE FUNCIONE EL TRIBUNAL.",
    "votingId": 2248
  },
  {
    "id": "3466-D-7",
    "title": "CREACIÓN DEL REGISTRO NACIONAL DE ORGANIZACIONES GUBERNAMENTALES Y NO GUBERNAMENTALES DE ASISTENCIA EN ADICCIONES EN EL ÁMBITO DE LA SECRETARIA DE PROGRAMACIÓN PARA LA PREVENCIÓN DE LA DROGADICCIÓN Y LA LUCHA CONTRA EL NARCOTRÁFICO DE LA PRESIDENCIA DE LA NACIÓN: OBJETIVOS, FUNCIONES, FINANCIAMIENTO.",
    "votingId": 2247
  },
  {
    "id": "2125-D-7",
    "title": "ANEMIA BETA TALASEMIA Y TALASEMIA MAYOR: INCORPORACIÓN AL PROGRAMA MEDICO OBLIGATORIO - PMO - DE LA COBERTURA INTEGRAL Y GRATUITA PARA LA PREVENCIÓN, DETECCIÓN Y TRATAMIENTO DE LAS PERSONAS QUE LA PADECEN.",
    "votingId": 2246
  },
  {
    "id": "435-D-6",
    "title": "PROGRAMA MEDICO OBLIGATORIO (PMO): INCORPORACIÓN DE LAS PRESTACIONES CORRESPONDIENTES AL TRATAMIENTO DEL \"MAL DE ALZHEIMER\".",
    "votingId": 2245
  },
  {
    "id": "3791-D-6",
    "title": "BENEFICIOS PREVISIONALES CONTRIBUTIVOS Y NO CONTRIBUTIVOS OTORGADOS A FUNCIONARIOS PÚBLICOS DEL LLAMADO \"PROCESO DE REORGANIZACIÓN NACIONAL\", ENTRE LOS AÑOS 1976 Y 1983: ANULACIÓN.",
    "votingId": 2244
  },
  {
    "id": "7009-D-6",
    "title": "FONDO PERMANENTE DE RECOMPENSAS, LEY 25765: MODIFICACIÓN DEL ARTICULO 1 (INCORPORACIÓN DE DELITOS VINCULADOS AL NARCOTRÁFICO Y DE HOMICIDIO DOLOSO).",
    "votingId": 2243
  },
  {
    "id": "1118-D-7",
    "title": "PROMOCIÓN DE LA FORESTACIÓN EN RUTAS NACIONALES, EN CUMPLIMIENTO DE LOS COMPROMISOS ASUMIDOS EN EL PROTOCOLO DE KYOTO; FINALIDAD; PLAN DE FORESTACIÓN EN OBRAS DE PAVIMENTACIÓN O REPAVIMENTACIÓN.",
    "votingId": 2242
  },
  {
    "id": "78-S-7",
    "title": "CREACIÓN DE LA UNIVERSIDAD NACIONAL DE RÍO NEGRO; FACULTAR AL PODER EJECUTIVO PARA ACEPTAR Y GESTIONAR LA CESIÓN DE BIENES MUEBLES E INMUEBLES.",
    "votingId": 2241
  },
  {
    "id": "19-PE-7",
    "title": "CREACIÓN DE UNA ADUANA CON ASIENTO EN LA CIUDAD GENERAL DEHEZA, DEPARTAMENTO DE JUÁREZ CELMAN, PROVINCIA DE CÓRDOBA.",
    "votingId": 2240
  },
  {
    "id": "3956-D-7",
    "title": "TRANSFERENCIA A TITULO GRATUITO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL A LA MUNICIPALIDAD DEL DEPARTAMENTO CAPITAL DE LA PROVINCIA DE LA RIOJA, CON DESTINO AL FUNCIONAMIENTO DE LA ASOCIACIÓN CIVIL \"ATLÉTICO RACING CLUB\".",
    "votingId": 2239
  },
  {
    "id": "3956-D-7",
    "title": "TRANSFERENCIA A TITULO GRATUITO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL A LA MUNICIPALIDAD DEL DEPARTAMENTO CAPITAL DE LA PROVINCIA DE LA RIOJA, CON DESTINO AL FUNCIONAMIENTO DE LA ASOCIACION CIVIL \"ATLETICO RACING CLUB\".",
    "votingId": 2239
  },
  {
    "id": "3955-D-7",
    "title": "TRANSFERENCIA A TITULO GRATUITO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL A LA MUNICIPALIDAD DEL DEPARTAMENTO CAPITAL DE LA PROVINCIA DE LA RIOJA CON DESTINO AL FUNCIONAMIENTO DE LA ENTIDAD \"CLUB ATLÉTICO AMéRICO TESORIERI\".",
    "votingId": 2238
  },
  {
    "id": "57-S-7",
    "title": "MODIFICACIÓN DE LOS ARTÍCULOS 2, 3 Y 4 DE LA LEY 25626 QUE DISPONE LA PROHIBICIÓN DE LA IMPORTACIÓN DE NEUMÁTICOS RECAUCHUTADOS Y NEUMÁTICOS USADOS.",
    "votingId": 2237
  },
  {
    "id": "143-S-7",
    "title": "APROBACION DE LAS CUENTAS DE INVERSION PRESENTADAS POR EL PODER EJECUTIVO, CORRESPONDIENTES AL EJERCICIO FISCAL DEL AÑO 1999 (0006-JGM-00, 0044-OV-00, 0336-OV-00, 0312-OV-01, 0097-OV-03 Y 0474-OV-03), AÑO 2000 (0012-JGM-01, 0313-OV-01, 0439-OV-01, 0244-OV-02, 0581-OV-03 Y 0011-OV-04), AÑO 2001 (0013-JGM-03, 0775-OVD-04, 0015-OV-05 Y 0156-OV-05), AÑO 2002 (0005-JGM-03, 0672-OV-03, 0655-OV-04, 0557-OV-05, 0058-OV-06 Y 0136-OV-06), AÑO 2003 (0008-JGM-04, 0250-OV-05, 0295-OV-06, 0476-OV-06 Y 0039-OV-07) Y AÑO 2004 (0008-JGM-05, 0478-OV-06 Y Y 0040-OV-07), SIN PERJUICIO DE LA INICIACIÓN NI PROSECUCIÓN DE LOS PROCEDIMIENTOS DIRIGIDOS A LA EFECTIVIZACIÓN DE LAS RESPONSABILIDADES QUE EMERJAN DE LOS HECHOS Y ACTOS REALIZADOS POR LOS FUNCIONARIOS PÚBLICOS DURANTE EL PERIODO COMPRENDIDO EN LAS CUENTAS DE INVERSIÓN QUE SE APRUEBAN EN LA PRESENTE, NI AL CUMPLIMIENTO DE LAS DECISIONES QUE DE LAS MISMAS SE ORIGINEN.",
    "votingId": 2236
  },
  {
    "id": "107-S-5",
    "title": "TRANSFERENCIA A TITULO GRATUITO A LA PROVINCIA DE CORRIENTES, EL DOMINIO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL PARA LA CONSTRUCCIÓN DE UN COMPLEJO POLIDEPORTIVO.",
    "votingId": 2235
  },
  {
    "id": "439-D-6",
    "title": "PROHIBICIÓN DE VENTA DE ADHESIVOS Y/O PEGAMENTOS A MENORES DE DIECIOCHO AÑOS DE EDAD.",
    "votingId": 2235
  },
  {
    "id": "4569-D-6",
    "title": "RESTITUCIÓN DE LA BANDERA CIUDADANA QUE ENCABEZO LA IV DIVISIÓN DEL EJERCITO DE LOS ANDES AL MANDO DE JUAN MANUEL CABOT A LA PROVINCIA DE SAN JUAN.",
    "votingId": 2235
  },
  {
    "id": "2970-D-6",
    "title": "CREACION DE UN TRIBUNAL ORAL EN LO CRIMINAL FEDERAL CON ASIENTO EN LA CIUDAD DE CONCEPCION DEL URUGUAY, PROVINCIA DE ENTRE RIOS.",
    "votingId": 2235
  },
  {
    "id": "1584-D-7",
    "title": "REGISTRO DE LA PROPIEDAD AUTOMOTOR Y CRÉDITOS PRENDARIOS, DECRETO LEY 6582/58 (TEXTO ORDENADO POR DECRETO 1114/97): MODIFICACIÓN DE LOS ARTÍCULOS 5 (DEFINICIÓN DE AUTOMOTORES) Y 23 (FUNCIONES DEL ORGANISMO DE APLICACIÓN), INCORPORACIÓN DE LOS ARTÍCULOS 39 Y 40 (SEGUROS, INSCRIPCIÓN DE MAQUINARIA AGRÍCOLA O INDUSTRIAL); MODIFICACIÓN DEL ARTICULO 24 DE LA LEY 20091, DE ENTIDADES DE SEGUROS.",
    "votingId": 2235
  },
  {
    "id": "4777-D-7",
    "title": "PRESUPUESTOS MÍNIMOS PARA LA PROTECCIÓN DE LOS GLACIARES Y DEL AMBIENTE PERIGLACIAL.",
    "votingId": 2235
  },
  {
    "id": "1302-D-6",
    "title": "TRANSFERENCIA A TITULO GRATUITO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL AL GOBIERNO DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES.",
    "votingId": 2235
  },
  {
    "id": "5893-D-6",
    "title": "RECONOCIMIENTO OFICIAL DE LA TÉCNICA DE ACUPUNTURA Y TERAPIAS CHINAS AFINES.",
    "votingId": 2235
  },
  {
    "id": "4642-D-6",
    "title": "CREACIÓN DEL REGISTRO NACIONAL DE BENEFICIARIOS DE SEGUROS DE VIDA.",
    "votingId": 2235
  },
  {
    "id": "4597-D-7",
    "title": "REGULACIÓN Y REGISTRO DE LOS DERECHOS ECONÓMICOS DE LOS FUTBOLISTAS PROFESIONALES.",
    "votingId": 2235
  },
  {
    "id": "8-JGM-7",
    "title": "PRESUPUESTO GENERAL DE LA ADMINISTRACIÓN NACIONAL PARA EL EJERCICIO FISCAL CORRESPONDIENTE AL AÑO 2008",
    "votingId": 2234
  },
  {
    "id": "5336-D-7",
    "title": "PEDIDO DE INFORMES AL PODER EJECUTIVO SOBRE EL LIMITE MÁXIMO DIARIO QUE PODRÁN RECIBIR LOS TRABAJADORES EN CONCEPTO DE VALES DE ALMUERZO.",
    "votingId": 2233
  },
  {
    "id": "21-PE-7",
    "title": "IMPUESTO AL VALOR AGREGADO (TO 1997): DEROGACIÓN DEL ARTICULO INCORPORADO SIN NUMERO A CONTINUACIÓN DEL ARTICULO 24, SOBRE ACREDITACIÓN DE CRÉDITOS FISCALES.",
    "votingId": 2232
  },
  {
    "id": "22-PE-7",
    "title": "IMPUESTO SOBRE LOS CRÉDITOS Y DÉBITOS EN CUENTAS BANCARIAS, IMPUESTO ADICIONAL DE EMERGENCIA SOBRE EL PRECIO FINAL DE VENTA DE CIGARRILLOS ESTABLECIDO POR LEY 24625.",
    "votingId": 2231
  },
  {
    "id": "7140-D-6",
    "title": "CREACIÓN DEL PROGRAMA NACIONAL DE FEDERALIZACIÓN DE LA CIENCIA, LA TECNOLOGÍA Y LA INNOVACIÓN (PROFECYT).",
    "votingId": 2263
  },
  {
    "id": "15-S-7",
    "title": "TRANSFERENCIA A TITULO GRATUITO A FAVOR DE LA UNIVERSIDAD NACIONAL DE TRES DE FEBRERO, DE UN TERRENO PROPIEDAD DEL ESTADO NACIONAL, UBICADA EN EL RAMAL LOURDES LYNCH, ESTACIÓN LYNCH (EX FERROCARRIL GENERAL URQUIZA).",
    "votingId": 2262
  },
  {
    "id": "672-D-6",
    "title": "SISTEMA DE PASANTÍAS EDUCATIVAS, RÉGIMEN DE POLÍTICAS DE EDUCACIÓN PARA EL EMPLEO.",
    "votingId": 2261
  },
  {
    "id": "4614-D-7",
    "title": "REGULARIZACIÓN DE TIERRAS PARA VIVIENDAS, LEY 24374: MODIFICACIÓN DE LOS ARTÍCULOS 1 (OCUPANTES CON CAUSA LICITA) Y 2 (ANOTACIÓN PREVENTIVA DEL DOMINIO).",
    "votingId": 2260
  },
  {
    "id": "14-PE-7",
    "title": "SUSTITUCIÓN DEL ARTICULO 33 DE LA LEY 26198, DE PRESUPUESTO GENERAL 2007, AMPLIANDO PARTIDAS PARA EL PROGRAMA DE FOMENTO A LA INVERSIÓN DE CAPITAL DE RIESGO EN EMPRESAS DE LAS ÁREAS DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA, DECRETO 1297/06.",
    "votingId": 2259
  },
  {
    "id": "3985-D-6",
    "title": "INSTITUCIÓN DEL DÍA DEL PSICÓLOGO SOCIAL EL 25 DE JUNIO DE CADA AÑO.",
    "votingId": 2259
  },
  {
    "id": "56-S-7",
    "title": "DENOMINAR \"PUENTE DE LA INTEGRACIÓN DR. MIGUEL RAGONE\", AL UBICADO SOBRE EL RÍO SECO EN RUTA NACIONAL 34, DEPARTAMENTO DE GENERAL SAN MARTÍN, PROVINCIA DE SALTA.",
    "votingId": 2258
  },
  {
    "id": "186-D-7",
    "title": "RÉGIMEN DE PROTECCIÓN DE TESTIGOS EN JUICIOS LABORALES.",
    "votingId": 2257
  },
  {
    "id": "1159-D-7",
    "title": "RÉGIMEN PARA INVESTIGACIONES CLÍNICAS CON MEDICAMENTOS, PRODUCTOS MÉDICOS, PRODUCTOS BIOLÓGICOS, TERAPIA GÉNICA Y TERAPIA CELULAR.",
    "votingId": 2256
  },
  {
    "id": "4929-D-6",
    "title": "SISTEMA DE PROTECCIÓN DE LAS PERSONAS DISCAPACITADAS - LEY 22431, MODIFICACIÓN DE LOS ARTÍCULOS 20 Y 22 SOBRE INCORPORACIÓN DE INFRAESTRUCTURA EN LAS ESTACIONES DE SERVICIO Y EN EMPRESAS DE TAXIS Y REMIS.",
    "votingId": 2255
  },
  {
    "id": "288-S-6",
    "title": "ACTUALIZACIÓN DE LA NORMATIVA VIGENTE CON RESPECTO AL REGISTRO DEL ESTADO CIVIL Y CAPACIDAD DE LAS PERSONAS.",
    "votingId": 2254
  },
  {
    "id": "120-S-7",
    "title": "CONVENCION INTERNACIONAL PARA LA PROTECCION DE TODAS LAS PERSONAS CONTRA LAS DESAPARICIONES FORZADAS, ADOPTADA POR LA ASAMBLEA GENERAL DE LAS NACIONES UNIDAS EN NUEVA YORK, ESTADOS UNIDOS DE AMERICA, EL 20 DE DICIEMBRE DE 2006. APROBACION. 05/07/2007Ver Texto Completo",
    "votingId": 2253
  },
  {
    "id": "46-S-7",
    "title": "OBLIGACIÓN DE INSERTAR EN EL ANGULO SUPERIOR DERECHO DE TODA LA PAPELERÍA VINCULADA A LA GENDARMERÍA NACIONAL, LA LEYENDA: \"GRAL MARTIN MIGUEL DE GÜEMES HÉROE DE LA NACIÓN ARGENTINA\".",
    "votingId": 2253
  },
  {
    "id": "19-S-7",
    "title": "ACUERDO DE COOPERACIÓN TÉCNICA EN MATERIA DE EQUIPAMIENTO ENTRE LA REPÚBLICA ARGENTINA Y EL REINO DE MARRUECOS, SUSCRIPTO EN BUENOS AIRES EL 17 DE ABRIL DE 2006. APROBACIÓN.",
    "votingId": 2253
  },
  {
    "id": "35-S-7",
    "title": "TRANSFERENCIA A TITULO GRATUITO A LA MUNICIPALIDAD DE MAISONNAVE, PROVINCIA DE LA PAMPA, DE DIVERSOS INMUEBLES Y TERRENOS PROPIEDAD DEL ESTADO NACIONAL.",
    "votingId": 2253
  },
  {
    "id": "38-S-7",
    "title": "TRANSFERIR A TITULO GRATUITO A LA MUNICIPALIDAD DE LOS CONQUISTADORES, FEDERACIÓN, PROVINCIA DE ENTRE RÍOS, UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL - FERROCARRILES - CON CARGO A LA CONSTRUCCIÓN DE OFICINAS PUBLICAS, VIVIENDAS Y UN PARQUE RECREATIVO.",
    "votingId": 2253
  },
  {
    "id": "80-S-7",
    "title": "APROBACIÓN DE LA CONVENCIÓN SOBRE LA PROTECCIÓN Y PROMOCIÓN DE LA DIVERSIDAD DE LAS EXPRESIONES CULTURALES, ADOPTADA EN PARÍS, REPÚBLICA FRANCESA, EL 20 DE OCTUBRE DE 2005.",
    "votingId": 2253
  },
  {
    "id": "83-S-7",
    "title": "PROTECCIÓN DE METEORITOS Y DEMÁS CUERPOS CELESTES.",
    "votingId": 2253
  },
  {
    "id": "97-S-7",
    "title": "RESTITUCIÓN DE ESTANDARTES ESPAÑOLES A LA PROVINCIA DE MENDOZA.",
    "votingId": 2253
  },
  {
    "id": "259-S-6",
    "title": "APROBACIÓN DEL ACUERDO DE COOPERACIÓN AGRÍCOLA ENTRE LA ARGENTINA Y EL REINO DE MARRUECOS, SUSCRITO EN BUENOS AIRES EL 17 DE ABRIL DE 2006.",
    "votingId": 2253
  },
  {
    "id": "17-S-7",
    "title": "TRANSFERENCIA A TITULO GRATUITO A LA MUNICIPALIDAD DE SANTA SYLVINA, PROVINCIA DEL CHACO, UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL PARA SER DESTINADO AL NUEVO EDIFICIO DEL COLEGIO DE EDUCACIÓN POLIMODAL NUMERO 18.",
    "votingId": 2253
  },
  {
    "id": "217-S-6",
    "title": "APROBACIÓN DEL ACUERDO CON LA REPÚBLICA DE TURQUÍA SOBRE COOPERACIÓN EN MATERIA VETERINARIA, SUSCRIPTO EN ANKARA, EL 28 DE MARZO DE 2005.",
    "votingId": 2253
  },
  {
    "id": "18-S-7",
    "title": "APROBACIÓN DEL CONVENIO DE ASISTENCIA ADMINISTRATIVA MUTUA ENTRE EL GOBIERNO DE LA REPÚBLICA ARGENTINA Y EL GOBIERNO DE LA REPÚBLICA DE FRANCIA PARA LA PREVENCIÓN, INVESTIGACIÓN Y SANCIÓN DE ILÍCITOS ADUANEROS, SUSCRITO EN PARÍS, FRANCIA, EL 31 DE ENERO DE 2001.",
    "votingId": 2253
  },
  {
    "id": "204-S-5",
    "title": "DECLARAR MONUMENTO HISTÓRICO NACIONAL AL EDIFICIO E INSTALACIONES DEL REGIMIENTO DE INFANTERÍA DE MONTAÑA 10 \"TENIENTE GENERAL RACEDO\", UBICADO EN LA LOCALIDAD DE COVUNCO, PROVINCIA DE NEUQUÉN.",
    "votingId": 2253
  },
  {
    "id": "279-D-6",
    "title": "LEY DE EDUCACIÓN AMBIENTAL.",
    "votingId": 2253
  },
  {
    "id": "106-S-7",
    "title": "AUTORIZAR LA ENTRADA DE TROPAS EXTRANJERAS AL TERRITORIO NACIONAL Y LA SALIDA FUERA DE EL DE FUERZAS NACIONALES, PARA QUE PARTICIPEN DEL PROGRAMA DE EJERCITACIONES COMBINADAS DESDE EL 1 DE SETIEMBRE HASTA EL 31 DE AGOSTO DE 2008.",
    "votingId": 2252
  },
  {
    "id": "5234-D-6",
    "title": "IMPUESTO AL GAS OIL - LEY 26028 -. MODIFICACIÓN DE LOS ARTÍCULOS 5 Y 12 SOBRE ALÍCUOTA DEL GRAVAMEN.",
    "votingId": 2251
  },
  {
    "id": "18-PE-7",
    "title": "IMPUESTO SOBRE LOS BIENES PERSONALES, MODIFICACIÓN DE LA LEY 23966: AUMENTO DEL PISO MÍNIMO DEL VALOR DE LOS BIENES GRAVADOS, MODIFICACIÓN DE LAS ALÍCUOTAS Y DE LAS EXENCIONES.",
    "votingId": 2250
  },
  {
    "id": "96-S-7",
    "title": "MODIFICACIÓN DEL ARTICULO 54 DE LA LEY 26198, DE PRESUPUESTO 2007, RESPECTO A ESTABLECER EL ORDEN DE PRIORIDAD PARA LA COLOCACIÓN DE BONOS DE CONSOLIDACIÓN Y DE BONOS DE CONSOLIDACIÓN DE DEUDAS PREVISIONALES.",
    "votingId": 2249
  },
  {
    "id": "7269-D-6",
    "title": "RÉGIMEN DE TRANSPARENCIA DE LA OFERTA PUBLICA - DECRETO 677/01: MODIFICACIÓN DEL ARTICULO 38, SOBRE ARBITRAJE.",
    "votingId": 2273
  },
  {
    "id": "2248-D-7",
    "title": "REGULARIZACIÓN CATASTRAL Y DOMINIAL DE PUEBLOS: OBJETO, ÁMBITO DE APLICACIÓN, CARTOGRAFÍA, IMPUGNACIONES, COMPLEMENTACIÓN DEL CÓDIGO CIVIL.",
    "votingId": 2272
  },
  {
    "id": "5960-D-6",
    "title": "DELITOS DE LESA HUMANIDAD, MODIFICACIONES AL CÓDIGO PENAL: GENOCIDIO Y DESAPARICIÓN FORZADA DE PERSONAS, CRÍMENES DE GUERRA; CÓDIGO PENAL: INCORPORACIÓN DE UN ULTIMO PÁRRAFO AL ARTICULO 34, INCORPORACIÓN DE UN ULTIMO PÁRRAFO AL ARTICULO 61, INCORPORACIÓN DE UN ULTIMO PÁRRAFO AL ARTICULO 62, INCORPORACIÓN DE UN ULTIMO PÁRRAFO AL ARTICULO 68, MODIFICACIÓN DEL ARTICULO 77, SUSTITUCIÓN DEL ARTICULO 78 Y DEROGACIÓN DEL ARTICULO 78 BIS.",
    "votingId": 2271
  },
  {
    "id": "4820-D-6",
    "title": "AMPLIACIÓN DE LOS SUPUESTOS DE DETENCIÓN DOMICILIARIA; MODIFICACIÓN DE LOS ARTÍCULOS 32, 33 Y 35 SE LEY 24660 (EJECUCIÓN DE LA PENA) Y MODIFICACIÓN DE LOS ARTÍCULOS 314 (PRISIÓN DOMICILIARIA) Y 495 (SUSPENSIÓN) DEL CÓDIGO PROCESAL PENAL.",
    "votingId": 2270
  },
  {
    "id": "4-PE-2007",
    "title": "DEROGACIÓN DEL CÓDIGO DE JUSTICIA MILITAR (LEY 14029 Y MODIFICATORIAS); MODIFICACIÓN DE LOS CÓDIGOS PENAL Y PROCESAL PENAL DE LA NACIÓN (PROYECTO ELEVADO POR LA COMISIÓN DE TRABAJO CREADA POR RESOLUCIÓN 154/2006 DEL MINISTERIO DE DEFENSA).",
    "votingId": 2269
  },
  {
    "id": "5255-D-2006",
    "title": "VIGENCIA DE LOS PROYECTOS DE LEY: ACLARATORIA DEL ARTICULO 1 DE LA LEY 13640 (LEY DE CADUCIDAD) Y SU MODIFICATORIA 23992, SOBRE APLICACIÓN DE LOS PLAZOS DE PRORROGA.",
    "votingId": 2268
  },
  {
    "id": "9-PE-2007",
    "title": "REGULARIZACIÓN DE LAS CUOTAS DE ADHESIÓN Y CONTRIBUCIÓN A ORGANISMOS INTERNACIONALES DE LOS CUALES LA REPÚBLICA ARGENTINA ES MIEMBRO.",
    "votingId": 2267
  },
  {
    "id": "7103-D-6",
    "title": "DECLARAR MONUMENTO HISTÓRICO AL EDIFICIO DE LA EX ESCUELA SUPERIOR DE BELLAS ARTES DE LA NACIÓN \"ERNESTO DE LA CARCOVA\".",
    "votingId": 2266
  },
  {
    "id": "609-D-7",
    "title": "REALIZACIÓN OBLIGATORIA DEL TEST SEROLOGICO DE DETECCIÓN DE VIH / SIDA PARA TODAS LAS PERSONAS QUE DESEEN CONTRAER MATRIMONIO.",
    "votingId": 2266
  },
  {
    "id": "2232-D-6",
    "title": "PROCEDIMIENTO ANTE LA JUSTICIA NACIONAL DEL TRABAJO, LEY 18345: INCORPORACIÓN DEL ARTICULO 91 BIS, SOBRE PRUEBA DE LA REGISTRACIÓN, PRESUNCIÓN A FAVOR DEL TRABAJADOR.",
    "votingId": 2266
  },
  {
    "id": "2095-D-7",
    "title": "ORGANIZACIÓN DE LA JUSTICIA DEL TRABAJO, LEY 18345: SUSTITUCIÓN DEL ARTICULO 84 SOBRE OFICIOS O EXHORTOS.",
    "votingId": 2266
  },
  {
    "id": "2964-D-7",
    "title": "CÓDIGO DE PROCEDIMIENTO CIVIL Y COMERCIAL, LEY 22434: MODIFICACIÓN DEL ARTICULO 120, SOBRE COPIAS DE ESCRITOS.",
    "votingId": 2266
  },
  {
    "id": "1226-D-6",
    "title": "CREACIÓN DEL SISTEMA DE INFORMACIÓN DE NECESIDADES DE RECURSOS HUMANOS EN EL ÁMBITO DEL MINISTERIO DE SALUD DE LA NACIÓN (REPRODUCCIÓN DEL EXPEDIENTE 1609-D-04).",
    "votingId": 2266
  },
  {
    "id": "2249-D-7",
    "title": "CONMEMORACIÓN DEL CENTÉSIMO ANIVERSARIO DEL NACIMIENTO DE ARTURO FRONDIZI, A CUMPLIRSE EL 28 DE OCTUBRE DE 2008: IMPRESIÓN DE UNA MONEDA CON SU IMAGEN.",
    "votingId": 2266
  },
  {
    "id": "3718-D-6",
    "title": "APROBACIÓN DEL CONVENIO SUSCRIPTO ENTRE LA NACIÓN Y LA ARMADA ARGENTINA POR EL CUAL SE TRANSFIERE A TITULO GRATUITO EL PARQUE PEREYRA IRAOLA Y DEMAS TERRENOS ADYACENTES A LA PROVINCIA DE BUENOS AIRES.",
    "votingId": 2266
  },
  {
    "id": "7387-D-6",
    "title": "DECLARAR DE INTERÉS NACIONAL EL EVENTO \"ENCUENTRO Y REGATA INTERNACIONAL DE GRANDES VELEROS 2010\", A REALIZARSE EN EL AÑO 2010 EN ADHESIÓN A LOS FESTEJOS DEL BICENTENARIO DE LA REVOLUCIÓN DE MAYO Y EN REAFIRMACIÓN DE LOS INTERESES MARÍTIMOS ARGENTINOS.",
    "votingId": 2266
  },
  {
    "id": "3547-D-6",
    "title": "CÓDIGO CIVIL: MODIFICACIONES SOBRE CONTRATO DE HOSPEDAJE O ALOJAMIENTO.",
    "votingId": 2266
  },
  {
    "id": "3739-D-7",
    "title": "DECLARAR AL 2008 COMO AÑO NACIONAL DE LA PREVENCIÓN Y LA PROMOCIÓN DE LA SALUD, CONMEMORACIÓN DE LOS 30 AÑOS DE LA DECLARACIÓN INTERNACIONAL DE ALMA - ATA, SOBRE ATENCIÓN PRIMARIA DE SALUD.",
    "votingId": 2266
  },
  {
    "id": "992-D-7",
    "title": "PERSONAS CON DISMINUCION VISUAL: ACCESO A TODO LUGAR CUANDO ESTEN ACOMPAÑADOS POR PERROS DE ASISTENCIA, CREACION DE UN REGISTRO, SANCIONES",
    "votingId": 2266
  },
  {
    "id": "3982-D-6",
    "title": "INCLUSIÓN DE LA ENSEÑANZA OBLIGATORIA DEL IDIOMA PORTUGUÉS A LOS GOBIERNOS DE LAS PROVINCIAS Y DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES, EN LOS ESTABLECIMIENTOS EDUCATIVOS DE TODOS LOS NIVELES. SOLICITAR AL PODER EJECUTIVO DISPONGA RECOMENDARLO.",
    "votingId": 2266
  },
  {
    "id": "2768-D-7",
    "title": "ARRENDAMIENTOS Y APARCERIAS RURALES, LEY 13246: MODIFICACIÓN DEL ARTICULO 27: CAUSAS DE CONCLUSIÓN DEL CONTRATO, SUSPENSIÓN DEL TRAMITE DE DESALOJO ANTE LA MUERTE DEL APARCERO.",
    "votingId": 2266
  },
  {
    "id": "5489-D-6",
    "title": "CREACIÓN DEL PROGRAMA NACIONAL DE SOCORRISMO.",
    "votingId": 2266
  },
  {
    "id": "196-D-7",
    "title": "DECLARAR MONUMENTO HISTÓRICO NACIONAL AL TEATRO MUNICIPAL SOLARI DE LA CIUDAD DE GOYA, PROVINCIA DE CORRIENTES, CUYA INAUGURACIÓN DATA DEL AÑO 1879 (REPRODUCCIÓN DEL EXPEDIENTE 0118-D-05).",
    "votingId": 2266
  },
  {
    "id": "3495-D-6",
    "title": "DECLARAR A LA LOCALIDAD SAN FRANCISCO DEL MONTE DE ORO, PROVINCIA DE SAN LUIS, COMO \"CAPITAL NACIONAL DEL MAESTRO\"",
    "votingId": 2266
  },
  {
    "id": "5062-D-7",
    "title": "REESTRUCTURACIÓN DE CRÉDITOS HIPOTECARIOS PRE - CONVERTIBILIDAD: OBJETO, RECALCULO DEL CRÉDITO, CANCELACIÓN.",
    "votingId": 2265
  },
  {
    "id": "1485-D-2006",
    "title": "DECLARACIÓN COMO \"CAPITAL NACIONAL DE LA PESCA CON MOSCA\" A LA CIUDAD DE ESQUEL, PROVINCIA DEL CHUBUT.",
    "votingId": 2286
  },
  {
    "id": "251-D-2006",
    "title": "MODIFICACIÓN DE LA LEY 11723 (PROPIEDAD INTELECTUAL) RESPECTO AL ACCESO A LOS MATERIALES PROTEGIDOS POR DERECHOS DE AUTOR, A PERSONAS CIEGAS Y CON OTRAS DISCAPACIDADES PERCEPTIVAS: INCORPORACIÓN DE PARÁGRAFO AL ARTICULO 36 IN FINE.",
    "votingId": 2285
  },
  {
    "id": "5556-D-6",
    "title": "DECLARAR LUGAR HISTÓRICO NACIONAL AL DENOMINADO MIRADOR COMASTRI, INMUEBLE UBICADO EN LA CIUDAD AUTÓNOMA DE BUENOS AIRES.",
    "votingId": 2284
  },
  {
    "id": "20-S-7",
    "title": "APROBACIÓN DEL CONVENIO DE COOPERACIÓN CULTURAL Y EDUCATIVA ENTRE EL GOBIERNO DE LA REPÚBLICA ARGENTINA Y EL GOBIERNO DE LA REPÚBLICA DE COREA, SUSCRIPTO EN BUENOS AIRES EL 15 DE NOVIEMBRE DE 2004.",
    "votingId": 2284
  },
  {
    "id": "5816-D-6",
    "title": "CÓDIGO PENAL: MODIFICACIÓN DEL ARTICULO 189, SOBRE CAUSAL DE INCENDIO U OTROS ESTRAGOS POR IMPRUDENCIA O NEGLIGENCIA, POR IMPERICIA EN SU ARTE O PROFESIÓN O POR INOBSERVANCIA DE LOS REGLAMENTOS U ORDENANZAS.",
    "votingId": 2284
  },
  {
    "id": "286-D-2007",
    "title": "RESTITUCIÓN A TITULO GRATUITO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL A LA PROVINCIA DE JUJUY, PARA CONSTRUIR LA \"CIUDAD JUDICIAL\".",
    "votingId": 2283
  },
  {
    "id": "4316-D-2006",
    "title": "CÓDIGO CIVIL, PREJUDICIALIDAD DE LA SENTENCIA PENAL SOBRE LA CIVIL EN LOS CASOS DE HECHOS DELICTIVOS: SUSTITUCIÓN DEL ARTICULO 1101 (ACCIÓN CRIMINAL PRECEDENTE A LA ACCIÓN CIVIL) Y DEL ARTICULO 1106 (SENTENCIA).",
    "votingId": 2282
  },
  {
    "id": "5633-D-2006",
    "title": "MODIFICACIÓN DEL ARTICULO 1160 DEL CÓDIGO CIVIL, SOBRE PROHIBICIÓN PARA CONTRATAR.",
    "votingId": 2281
  },
  {
    "id": "306-D-2007",
    "title": "TRABAJADOR NO REGISTRADO EN SITUACIÓN DE DESEMPLEO. PROCEDIMIENTO PARA ACCEDER AL SUBSIDIO.",
    "votingId": 2280
  },
  {
    "id": "51-D-6",
    "title": "LEY 24588 DE GARANTÍA DE LOS INTERESES DEL ESTADO NACIONAL EN LA CIUDAD AUTÓNOMA DE BUENOS AIRES: MODIFICACIÓN DEL ARTICULO 7, SOBRE TRASPASO DE LA POLICÍA FEDERAL (REPRODUCCIÓN DEL EXPEDIENTE 4278-D-04).",
    "votingId": 2279
  },
  {
    "id": "11-PE-7",
    "title": "MODIFICACIONES A LA LEY DE IMPUESTO A LAS GANANCIAS (TO 1997): MÍNIMO NO IMPONIBLE Y REDUCCIÓN IMPORTES.",
    "votingId": 2278
  },
  {
    "id": "11-PE-2007",
    "title": "MODIFICACIONES A LA LEY DE IMPUESTO A LAS GANANCIAS (TO 1997): MÍNIMO NO IMPONIBLE Y REDUCCIÓN IMPORTES.",
    "votingId": 2277
  },
  {
    "id": "11-PE-2007",
    "title": "MODIFICACIONES A LA LEY DE IMPUESTO A LAS GANANCIAS (TO 1997): MÍNIMO NO IMPONIBLE Y REDUCCIÓN IMPORTES.",
    "votingId": 2276
  },
  {
    "id": "291-S-2006",
    "title": "REGULARIZACIÓN DE OBLIGACIONES TRIBUTARIAS ADEUDADAS DE LOS AGENTES DEL SISTEMA NACIONAL DEL SEGURO DE SALUD, PRESTADORES MÉDICOS PÚBLICOS O PRIVADOS, ESTABLECIMIENTOS GERIÁTRICOS Y PSIQUIÁTRICOS, LABORATORIOS Y SERVICIOS DE EMERGENCIA, ALCANZADOS POR EL ESTADO DE EMERGENCIA SANITARIA NACIONAL DISPUESTO POR DECRETO 486/2002",
    "votingId": 2275
  },
  {
    "id": "3837-D-7",
    "title": "PEDIDO DE INFORMES AL PODER EJECUTIVO SOBRE EL CIUDADANO VENEZOLANO QUE INTENTO INTRODUCIR OCHOCIENTOS MIL DOLARES DE CONTRABANDO A LA REPÚBLICA ARGENTINA.",
    "votingId": 2274
  },
  {
    "id": "243-D-7",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO 98/2007 (RÉGIMEN DE COMPENSACIONES COMPLEMENTARIAS DEL SISTEMA INTEGRADO DE TRANSPORTE).",
    "votingId": 2297
  },
  {
    "id": "68-PE-99",
    "title": "DECRETO 1005/99 DE NECESIDAD Y URGENCIA (MODIFICACIONES A LA LEY 22285 DE RADIODIFUSIÓN EN SUS ARTÍCULOS 5, 16, 20, 23, 43, 45, 68, 71, INCISO F) DEL ARTICULO 72 E INCORPORACIÓN DE INCISOS H) E I) AL ARTICULO 85).",
    "votingId": 2296
  },
  {
    "id": "7507-D-6",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA 40/2007.",
    "votingId": 2296
  },
  {
    "id": "737-D-7",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA 149/2007.",
    "votingId": 2296
  },
  {
    "id": "736-D-7",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO 151/2007.",
    "votingId": 2296
  },
  {
    "id": "2-PE-7",
    "title": "SUSTITUCIÓN DEL ARTICULO 46 DEL CÓDIGO ADUANERO, LEY 22415, SOBRE PROHIBICIÓN DE LA IMPORTACIÓN O EXPORTACIÓN DE MERCADERÍAS FALSIFICADAS, MODIFICADO POR LEYES 25986 Y 25603.",
    "votingId": 2295
  },
  {
    "id": "141-D-7",
    "title": "PROHIBICIÓN DEL USO DE TELEFONÍA CELULAR EN LAS UNIDADES CARCELARIAS.",
    "votingId": 2294
  },
  {
    "id": "7185-D-6",
    "title": "CÓDIGO PROCESAL CIVIL Y COMERCIAL DE LA NACIÓN. INCORPORACIÓN DEL ARTICULO 134 BIS, SOBRE VALIDEZ DE LA NOTIFICACIÓN BAJO RESPONSABILIDAD DE PARTE.",
    "votingId": 2293
  },
  {
    "id": "4158-D-6",
    "title": "DECLARAR MONUMENTO HISTÓRICO NACIONAL EL \"REACTOR NUCLEAR DE INVESTIGACIÓN RA - 1 ENRICO FERMI\", UBICADO EN EL CENTRO ATÓMICO CONSTITUYENTES DE GENERAL SAN MARTÍN, PROVINCIA DE BUENOS AIRES.",
    "votingId": 2292
  },
  {
    "id": "214-S-6",
    "title": "APROBACIÓN DEL PROTOCOLO COMPLEMENTARIO AL CONVENIO DE SEGURIDAD SOCIAL ENTRE LA REPÚBLICA ARGENTINA Y EL REINO DE ESPAÑA, SUSCRITO EN BUENOS AIRES EL 28 DE ENERO DE 1997.",
    "votingId": 2292
  },
  {
    "id": "265-S-6",
    "title": "DECLARACIÓN COMO MONUMENTO HISTÓRICO NACIONAL AL EDIFICIO QUE OCUPA LA ESCUELA \"ZORRILLA\", EN LA CIUDAD DE SALTA (REPRODUCCIÓN DEL EXPEDIENTE 4001-S-04).",
    "votingId": 2292
  },
  {
    "id": "1140-D-7",
    "title": "MODIFICACIÓN DE LA LEY 23898 DE TASAS JUDICIALES: INCORPORACIÓN DEL ARTICULO 11 BIS SOBRE DOMICILIO CONSTITUIDO A LOS FINES DE LA EJECUCIÓN FISCAL.",
    "votingId": 2292
  },
  {
    "id": "761-D-7",
    "title": "ACCESIBILIDAD A ESPECTÁCULOS PÚBLICOS PARA PERSONAS CON MOVILIDAD REDUCIDA, INCORPORACIÓN DEL SÍMBOLO INTERNACIONAL IDENTIFICATORIO EN SUS PUBLICIDADES.",
    "votingId": 2292
  },
  {
    "id": "200-S-6",
    "title": "DECLARAR CAPITAL DEL FESTIVAL NACIONAL DEL MALAMBO A LA LOCALIDAD DE LABORDE, PROVINCIA DE CÓRDOBA,",
    "votingId": 2292
  },
  {
    "id": "52-S-2",
    "title": "APROBACIÓN DEL PROTOCOLO MODIFICATORIO DEL CONVENIO DEL 4 DE ABRIL DE 1979 ENTRE ARGENTINA Y FRANCIA PARA EVITAR LA DOBLE IMPOSICIÓN Y PREVENIR LA EVASIÓN FISCAL EN MATERIA DE IMPUESTOS SOBRE LA RENTA Y SOBRE EL PATRIMONIO, SUSCRIPTO EN BUENOS AIRES EL 15 DE AGOSTO DE 2001.",
    "votingId": 2292
  },
  {
    "id": "1864-D-7",
    "title": "MODIFICACIÓN DE LA LEY 24467, DE PEQUEÑAS Y MEDIANAS EMPRESAS: SUSTITUCIÓN DEL ARTICULO 12 (AUTORIDAD: SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL), INCORPORACIÓN DEL ARTICULO 12 BIS (CREACIÓN DE UN SISTEMA DE INFORMACIÓN Y DOCUMENTACIÓN DE LAS PYMES).",
    "votingId": 2292
  },
  {
    "id": "3843-D-6",
    "title": "ARTÍCULOS DE PUERICULTURA Y JUGUETES DESTINADOS A SER LLEVADOS A LA BOCA POR NIÑOS MENORES DE TRES AÑOS QUE CONTENGAN FTALATO, PROHIBIR SU FABRICACIÓN, IMPORTACIÓN, EXPORTACIÓN, COMERCIALIZACIÓN O ENTREGA GRATUITA: DEFINICIONES, APLICACIÓN COMPLEMENTARIA DE LA LEY 22802 DE LEALTAD COMERCIAL.",
    "votingId": 2292
  },
  {
    "id": "4630-D-6",
    "title": "INCORPORACIÓN DEL ARTICULO 178 BIS A LA LEY 20744, DE CONTRATO DE TRABAJO, SOBRE CONOCIMIENTO DEL EMBARAZO AL MOMENTO DEL DESPIDO.",
    "votingId": 2292
  },
  {
    "id": "2497-D-7",
    "title": "CONTRATO DE TRABAJO, LEY 20744: SUSTITUCIÓN DE LOS ARTÍCULOS 120 (INEMBARGABILIDAD DEL SALARIO MÍNIMO VITAL Y MÓVIL, SALVO POR DEUDAS ALIMENTARIAS) Y 147 (CUOTA DE EMBARGABILIDAD).",
    "votingId": 2292
  },
  {
    "id": "3158-D-6",
    "title": "DERECHO DE DEFENSA EN JUICIO, REGLAS INTERPRETATIVAS: DEFINICIONES, INMUNIDADES PARLAMENTARIAS.",
    "votingId": 2292
  },
  {
    "id": "2767-D-7",
    "title": "DECLARAR AL PERICON COMO DANZA NACIONAL ARGENTINA.",
    "votingId": 2292
  },
  {
    "id": "267-S-6",
    "title": "DECLARAR DÍA DE LAS HEROÍNAS Y MÁRTIRES DE LA INDEPENDENCIA DE AMÉRICA EL 12 DE JULIO, EN CONMEMORACIÓN DEL NACIMIENTO DE LA TENIENTE CORONEL JUANA AZURDUY DE PADILLA (REPRODUCCIÓN DEL EXPEDIENTE 1093-S-04).",
    "votingId": 2292
  },
  {
    "id": "2975-D-7",
    "title": "DECLARAR DE UTILIDAD PUBLICA Y SUJETO A EXPROPIACIÓN AL MURAL \"EJERCICIO PLÁSTICO\" DEL ARTISTA MEXICANO DAVID ALFONSO SIQUEIROS EN COLABORACIÓN CON ARTISTAS ARGENTINOS.",
    "votingId": 2291
  },
  {
    "id": "3044-D-7",
    "title": "DECLARAR DE UTILIDAD PUBLICA Y SUJETO A EXPROPIACIÓN AL MURAL \"EJERCICIO PLÁSTICO\" DEL ARTISTA MEXICANO DAVID ALFONSO SIQUERIOS.",
    "votingId": 2291
  },
  {
    "id": "3005-D-7",
    "title": "DECLARAR EN TODO EL TERRITORIO NACIONAL EL ESTADO DE EMERGENCIA ENERGÉTICA POR EL PLAZO DE 365 DIAS, CREACIÓN DE UNA COMISIÓN BICAMERAL.",
    "votingId": 2290
  },
  {
    "id": "2682-D-2006",
    "title": "CÓDIGO PENAL: MODIFICACIONES SOBRE LA PENALIZACIÓN DE ACCIONES QUE AFECTEN LA SEGURIDAD DEL TRANSITO Y DE LOS MEDIOS DE TRANSPORTE.",
    "votingId": 2289
  },
  {
    "id": "2835-D-2006",
    "title": "MODIFICACION DEL CODIGO PENAL A FIN DE INCLUIR COMO DELITO DE TRANSITO A LA ORGANIZACION O PARTICIPACION EN PICADAS.",
    "votingId": 2289
  },
  {
    "id": "3511-D-7",
    "title": "SOLICITA LA CONCURRENCIA DEL SEÑOR JEFE DE GABINETE DE MINISTROS A FIN DE CUMPLIR CON LO NORMADO EN EL ARTICULO 101 DE LA CONSTITUCIÓN NACIONAL - SESIÓN INFORMATIVA -.",
    "votingId": 2288
  },
  {
    "id": "77-S-7",
    "title": "DECLARAR DE UTILIDAD PUBLICA Y SUJETOS A EXPROPIACIÓN DIVERSOS INMUEBLES UBICADOS EN LA CIUDAD DE BUENOS AIRES, PROPIEDAD DE LA ASOCIACIÓN FRANCESA FILANTRÓPICA Y DE BENEFICENCIA, CON DESTINO AL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS.",
    "votingId": 2287
  },
  {
    "id": "1663-D-2006",
    "title": "NORMAS PARA EL FUNCIONAMIENTO DE COMITÉS DE ÉTICA DE LA INVESTIGACIÓN EN SALUD (CEIS).",
    "votingId": 2310
  },
  {
    "id": "5765-D-2006",
    "title": "MODIFICACIONES AL CÓDIGO DE PROCEDIMIENTOS EN LO CIVIL Y COMERCIAL DE LA NACIÓN: INCORPORACIÓN DE SUBINCISO F) AL INCISO 5) DEL ARTICULO 34, SOBRE DEBERES DE LOS JUECES CUANDO SE DEBATAN CUESTIONES ALIMENTARIAS, INCORPORACIÓN DE LA SECCIÓN 9 AL CAPITULO III \"MEDIDAS CAUTELARES\", DEL LIBRO I, \"DISPOSICIONES GENERALES\", QUE SE DENOMINARA \"MEDIDAS AUTOSATISFACTIVAS\" (ARTÍCULOS 237 TER, 237 QUATER, 237 QUINQUIES, 237 SEXIES Y 237 SEPTIES), MODIFICACIÓN AL TITULO III \"ALIMENTOS Y LITISEXPENSAS\" DEL LIBRO IV \"PROCESOS ESPECIALES\" (ARTÍCULOS 638, 639, 640, 641, 642, 643, 644, 645, 646, 647, 648, 649, 650, 651, 652, 653 Y 653 BIS); INCORPORACIÓN DE ARTICULO 14 BIS A LA LEY 26061 (PROTECCIÓN INTEGRAL DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES).",
    "votingId": 2309
  },
  {
    "id": "427-D-7",
    "title": "DECLARAR LUGAR HISTÓRICO NACIONAL A LA \"PLAZA DE LA MEMORIA\" Y EL SOLAR QUE OCUPA LA \"ASOCIACIÓN MUTUAL ISRAELITA ARGENTINA - AMIA -\", UBICADAS EN LA CIUDAD AUTÓNOMA DE BUENOS AIRES.",
    "votingId": 2308
  },
  {
    "id": "1045-D-7",
    "title": "CÓDIGO ADUANERO, LEY 22415: MODIFICACIÓN DEL ARTICULO 487 (RÉGIMEN DE CIRCULACIÓN EN TRANSITO DE LOS CONTENEDORES DE IMPORTACIÓN).",
    "votingId": 2307
  },
  {
    "id": "128-D-7",
    "title": "TRASPLANTES DE ÓRGANOS - LEY 24193 -. MODIFICACIÓN DEL ARTICULO 20, SOBRE CANALES HABILITADOS PARA RECEPTAR LAS EXPRESIONES DE VOLUNTAD.",
    "votingId": 2306
  },
  {
    "id": "1507-D-6",
    "title": "CREACIÓN DEL REGISTRO NACIONAL DE PRODUCTORES, DISTRIBUIDORES, COMERCIALIZADORES Y EXPORTADORES DE ACERO Y COBRE, EN EL ÁMBITO DEL MINISTERIO DE ECONOMÍA.",
    "votingId": 2305
  },
  {
    "id": "1-PE-7",
    "title": "CREACIÓN DE LOS INSTITUTOS UNIVERSITARIOS DE SEGURIDAD MARÍTIMA DE LA PREFECTURA NACIONAL Y DE GENDARMERÍA NACIONAL (IUGNA).",
    "votingId": 2304
  },
  {
    "id": "5697-D-6",
    "title": "MODIFICACIONES A LA LEY 24464 SISTEMA FEDERAL DE LA VIVIENDA: SUSTITUCIÓN DEL ARTICULO 7, E INCORPORACIÓN DE INCISO G) AL ARTICULO 12 Y DE PÁRRAFO AL ARTICULO 14, SOBRE FINANCIAMIENTO PARA VIVIENDAS RURALES.",
    "votingId": 2303
  },
  {
    "id": "121-D-6",
    "title": "TRANSFERENCIA A TITULO GRATUITO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL, UBICADO EN LA CIUDAD DE CHAMICAL, PROVINCIA DE LA RIOJA, AL \"CLUB SPORTIVO FERROCARRILES DEL ESTADO\".",
    "votingId": 2302
  },
  {
    "id": "3097-D-7",
    "title": "EXPRESAR REPUDIO POR LA DECISIÓN DE LOS GOBIERNOS DE LAS PROVINCIAS DEL CHUBUT Y SANTA CRUZ, DE PRORROGAR LAS CONCESIONES DE LA EXPLOTACIÓN DE LOS YACIMIENTOS PETROLEROS DE CERRO DRAGÓN Y DE PIEDRA CLAVADA Y KOLUEL KAIKE RESPECTIVAMENTE.",
    "votingId": 2301
  },
  {
    "id": "3720-D-6",
    "title": "CREACIÓN DEL PROGRAMA RED DE MUNICIPIOS AMBIENTALES.",
    "votingId": 2300
  },
  {
    "id": "7013-D-6",
    "title": "ESTABLECER COMO DÍA DE LA GRATUIDAD DE LA ENSEÑANZA UNIVERSITARIA, EL 22 DE NOVIEMBRE DE CADA AÑO.",
    "votingId": 2299
  },
  {
    "id": "76-S-2007",
    "title": "MODIFICACIÓN DEL CÓDIGO PENAL, SOBRE ASOCIACIONES ILÍCITAS TERRORISTAS Y FINANCIACIÓN DEL TERRORISMO Y DE LA LEY 25246 DE ENCUBRIMIENTO Y LAVADO DE ACTIVOS DE ORIGEN DELICTIVO.",
    "votingId": 2298
  },
  {
    "id": "1729-D-2007",
    "title": "CÓDIGO PROCESAL PENAL: MODIFICACIÓN DEL ARTICULO 175 E INCORPORACIÓN DEL ARTICULO 175 BIS (FACULTAD DE DENUNCIAR POR ESCRITO).",
    "votingId": 2323
  },
  {
    "id": "6099-D-2006",
    "title": "CONTRATO DE TRABAJO, LEY 20744, MODIFICACIÓN DEL ARTICULO 251, SOBRE EXTINCIÓN DEL CONTRATO POR QUIEBRA.",
    "votingId": 2322
  },
  {
    "id": "3949-D-2005",
    "title": "LEY 24449, DE TRÁNSITO: MODIFICACIÓN DEL ARTICULO 30, SOBRE EL USO DE CINTURONES DE SEGURIDAD EN TODOS LOS ASIENTOS DEL SERVICIO DE TRANSPORTE DE PASAJEROS DE MEDIA Y LARGA DISTANCIA.",
    "votingId": 2321
  },
  {
    "id": "3302-D-2006",
    "title": "INSTITUIR EL DÍA NACIONAL DEL FOLCLORISTA, EL 24 DE ABRIL DE CADA AÑO EN MEMORIA DE ANDRES CHAZARRETA.",
    "votingId": 2320
  },
  {
    "id": "229-S-2006",
    "title": "CONCEDER AUTORIZACIÓN PARA DESEMPEÑAR CARGOS DE CÓNSULES, VICECÓNSULES Y AGENTES CONSULARES HONORARIOS PROPUESTOS POR GOBIERNOS EXTRANJEROS (LEY 23732) A CIUDADANOS ARGENTINOS.",
    "votingId": 2319
  },
  {
    "id": "1299-D-2007",
    "title": "MODIFICACIÓN DEL CÓDIGO ALIMENTARIO ARGENTINO: SUSTITUCIÓN DE LOS ARTÍCULOS 874 (PIMIENTOS) Y 1233 (PIMENTÓN O PAPRIKA).",
    "votingId": 2318
  },
  {
    "id": "934-D-2007",
    "title": "SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES, LEY 24241: SUSTITUCIÓN DEL ARTICULO 43 (COMUNICACIÓN DEL TRABAJADOR A SU EMPLEADOR DE LA OPCIÓN ENTRE SISTEMA DE REPARTO O CAPITALIZACIÓN).",
    "votingId": 2317
  },
  {
    "id": "6834-D-2006",
    "title": "CONTRATO DE TRABAJO - LEY 20744, T.O. 1976 Y SUS MODIFICATORIAS. MODIFICACIÓN DEL ARTICULO 9, SOBRE APLICACIÓN DE LA NORMA MÁS FAVORABLE AL TRABAJADOR.",
    "votingId": 2316
  },
  {
    "id": "90-S-2006",
    "title": "MODIFICACIÓN DE LA LEY 23466 DE RÉGIMEN DE PENSIONES NO CONTRIBUTIVAS PARA FAMILIARES DE DESAPARECIDOS.",
    "votingId": 2315
  },
  {
    "id": "78-D-7",
    "title": "PROPIEDAD INTELECTUAL - LEY 11723 - MODIFICACIONES AL ARTICULO 89, SOBRE AVISO DE CADUCIDAD DEL REGISTRO, E INCORPORACIÓN DE LOS ARTÍCULOS 90, 91 Y 92.",
    "votingId": 2315
  },
  {
    "id": "1434-D-2007",
    "title": "DECLARAR A DICIEMBRE DE 2007 COMO MES DEL \"CENTENARIO DEL DESCUBRIMIENTO DEL PETROLEO ARGENTINO\".",
    "votingId": 2315
  },
  {
    "id": "20-PE-2005",
    "title": "CREACION DE DIEZ (10) JUZGADOS NACIONALES DE PRIMERA INSTANCIA EN LO COMERCIAL DE LA CAPITAL FEDERAL.",
    "votingId": 2314
  },
  {
    "id": "54-S-2007",
    "title": "AUTORIZAR LA ENTRADA DE TROPAS EXTRANJERAS AL TERRITORIO NACIONAL Y LA SALIDA FUERA DE EL DE FUERZAS NACIONALES , PARA QUE PARTICIPEN DEL EJERCICIO COMBINADO \" PLATA V \".",
    "votingId": 2313
  },
  {
    "id": "53-S-2007",
    "title": "AUTORIZAR LA SALIDA DE FUERZAS NACIONALES PARA QUE PARTICIPEN DEL EJERCICIO COMBINADO \"TEAM WORK SOUTH 2007\".",
    "votingId": 2312
  },
  {
    "id": "1044-D-6",
    "title": "GARANTÍA DE LOS INTERESES DEL ESTADO NACIONAL EN LA CIUDAD AUTÓNOMA DE BUENOS AIRES, LEY 24588: MODIFICACIÓN DE LOS ARTÍCULOS 7 Y 10, SOBRE EL TRASPASO DE LA POLICÍA FEDERAL Y DEL REGISTRO DE LA PROPIEDAD INMUEBLE E INSPECCIÓN GENERAL DE JUSTICIA, RESPECTIVAMENTE.",
    "votingId": 2311
  },
  {
    "id": "1026-D-6",
    "title": "GARANTÍA DE LOS INTERESES DEL ESTADO NACIONAL EN LA CIUDAD AUTÓNOMA DE BUENOS AIRES, LEY 24588: MODIFICACIONES.",
    "votingId": 2311
  },
  {
    "id": "6797-D-6",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 368/2004.",
    "votingId": 2333
  },
  {
    "id": "7063-D-6",
    "title": "DECLARAR LA VALIDEZ DE LOS DECRETOS DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 365/2004, 512/2004, 962/2004, 1672/2004, 217/2006 Y 311/2006.",
    "votingId": 2333
  },
  {
    "id": "7508-D-6",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO 1/2007 (VETO PARCIAL LEY 26198).",
    "votingId": 2332
  },
  {
    "id": "7510-D-6",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO 7/07 DEL 11 DE ENERO DE 2007 POR EL CUAL SE OBSERVA PARCIALMENTE EL PROYECTO DE LEY 26216 QUE DECLARA LA EMERGENCIA NACIONAL EN MATERIA DE TENENCIA, PORTACIÓN , FABRICACIÓN, IMPORTACIÓN, EXPORTACIÓN, TRANSPORTE, DEPOSITO, ALMACENAMIENTO, TRANSITO INTERNACIONAL, REGISTRACIÓN, DONACIÓN, COMODATO Y COMPRAVENTA DE ARMAS DE FUEGO, MUNICIONES, EXPLOSIVOS Y DEMÁS MATERIALES CONTROLADOS, REGISTRADOS O NO, DURANTE EL TERMINO DE UN AÑO.",
    "votingId": 2332
  },
  {
    "id": "221-S-2006",
    "title": "CREACION DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA EN LA CIUDAD DE CALETA OLIVIA, PROVINCIA DE SANTA CRUZ",
    "votingId": 2331
  },
  {
    "id": "2736-D-2006",
    "title": "PRESUPUESTOS MÍNIMOS AMBIENTALES DE PREVENCIÓN, CONTROL Y CORRECCIÓN DE LA CONTAMINACIÓN ACÚSTICA.",
    "votingId": 2330
  },
  {
    "id": "150-S-2006",
    "title": "MODIFICACIONES A LA LEY 25015 (TRANSFERENCIA DE BIENES FERROVIARIOS A LA MUNICIPALIDAD DE CONCORDIA).",
    "votingId": 2329
  },
  {
    "id": "7467-D-6",
    "title": "CREACIÓN DE LA COMISIÓN BICAMERAL ESPECIAL QUE INFORMARA EL DESARROLLO DE LAS INVESTIGACIONES RELACIONADAS CON EL SECUESTRO Y DESAPARICIÓN DEL SEÑOR JORGE JULIO LÓPEZ Y EL SECUESTRO Y POSTERIOR APARICIÓN CON VIDA DEL SEÑOR LUIS ANGEL GEREZ.",
    "votingId": 2328
  },
  {
    "id": "5839-D-2005",
    "title": "CÓDIGO PROCESAL CIVIL Y COMERCIAL DE LA NACIÓN: MODIFICACIÓN DEL ARTICULO 210, SOBRE SOLICITUD DE EMBARGO PREVENTIVO EN CASO DE ACCIDENTES DE TRANSITO, CUANDO EL VEHÍCULO INVOLUCRADO CAREZCA DE COBERTURA DE SEGURO CONTRA TERCEROS, SEAN TRANSPORTADOS O NO.",
    "votingId": 2327
  },
  {
    "id": "259-S-2005",
    "title": "APROBACIÓN DEL ACUERDO SOBRE TRASLADO DE PERSONAS CONDENADAS ENTRE LOS ESTADOS PARTES DEL MERCOSUR, FIRMADO EN BELO HORIZONTE, REPÚBLICA FEDERATIVA DEL BRASIL, EL 16/12/2004.",
    "votingId": 2326
  },
  {
    "id": "2049-D-2007",
    "title": "UNIDAD DE REESTRUCTURACION DE LA LEY 26177, SE PRORROGA EL PLAZO DEL ARTICULO.",
    "votingId": 2325
  },
  {
    "id": "2035-D-7",
    "title": "EXPRESAR REPUDIO POR LOS HECHOS DE VIOLENCIA OCURRIDOS EN LA PROVINCIA DE SANTA CRUZ, CONTRA DOCENTES Y MANIFESTANTES QUE REALIZABAN UNA MARCHA POR UNA MEJORA SALARIAL.",
    "votingId": 2324
  },
  {
    "id": "7059-D-6",
    "title": "DECLARAR LA VALIDEZ DE LOS DECRETOS DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 48/2006, 54/2006, 92/2006, 163/2006, 165/2006, 167/2006, 208/2006, 210/2006, 211/2006, 524/2006, 530/2006 Y 532/2006.",
    "votingId": 2340
  },
  {
    "id": "7061-D-6",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 267/2006.",
    "votingId": 2340
  },
  {
    "id": "7062-D-6",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 516/2006.",
    "votingId": 2340
  },
  {
    "id": "7065-D-6",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 135/2006.",
    "votingId": 2340
  },
  {
    "id": "6596-D-6",
    "title": "REPARACIÓN HISTÓRICA POR VIOLACIONES A LOS DERECHOS HUMANOS COMETIDOS POR TRIBUNALES MILITARES DURANTE EL TERRORISMO DE ESTADO: DECLARAR LA NULIDAD DE LAS SENTENCIAS DICTADAS POR ESTOS TRIBUNALES DE LAS FUERZAS ARMADAS DE LA NACIÓN DURANTE EL ULTIMO GOBIERNO DE FACTO.",
    "votingId": 2339
  },
  {
    "id": "723-D-5",
    "title": "IMPLEMENTACIÓN DE LA CONVENCIÓN SOBRE LA PROHIBICIÓN DEL DESARROLLO, LA PRODUCCIÓN, EL ALMACENAMIENTO Y EL EMPLEO DE ARMAS QUÍMICAS Y SOBRE SU DESTRUCCIÓN, RATIFICADA POR LEY 24534.",
    "votingId": 2338
  },
  {
    "id": "1721-D-5",
    "title": "CREACIÓN DE JUZGADOS FEDERALES Y CÁMARA FEDERAL DE APELACIONES EN LO CIVIL, COMERCIAL Y CONTENCIOSO ADMINISTRATIVO, EN SAN JUSTO, LA MATANZA, PROVINCIA DE BUENOS AIRES.",
    "votingId": 2338
  },
  {
    "id": "5797-D-6",
    "title": "DECLARAR CAPITAL NACIONAL DEL HIDRÓGENO A LA CIUDAD DE PICO TRUNCADO, PROVINCIA DE SANTA CRUZ.",
    "votingId": 2338
  },
  {
    "id": "226-S-5",
    "title": "APROBACIÓN DEL ACUERDO ENTRE ARGENTINA Y LA REPÚBLICA DE BELARUS SOBRE COOPERACIÓN ECONÓMICA Y COMERCIAL SUSCRIPTO EN BUENOS AIRES EL 28 DE OCTUBRE DE 2004.",
    "votingId": 2338
  },
  {
    "id": "260-S-5",
    "title": "APROBACION DEL ACUERDO SOBRE TRASLADO DE PERSONAS CONDENADAS ENTRE LOS ESTADOS PARTES DEL MERCOSUR CON LA REPUBLICA DE BOLIVIA Y LA REPUBLICA DE CHILE, FIRMADO EN BELO HORIZONTE, REPUBLICA FEDERATIVA DEL BRASIL, EL 16/12/2004. 26/08/2005Ver Texto Completo",
    "votingId": 2338
  },
  {
    "id": "177-S-4",
    "title": "APROBACIÓN DEL ACUERDO COMPLEMENTARIO AL PROTOCOLO DE ASISTENCIA JURÍDICA MUTUA EN ASUNTOS PENALES ENTRE LOS ESTADOS PARTES DEL MERCOSUR, SUSCRIPTO EN BRASILIA, REPÚBLICA FEDERATIVA DEL BRASIL, EL 05 DE DICIEMBRE DE 2002.",
    "votingId": 2338
  },
  {
    "id": "79-S-6",
    "title": "APROBACIÓN DEL TRATADO ENTRE EL GOBIERNO DE LA REPÚBLICA ARGENTINA Y EL GOBIERNO DE CANADÁ SOBRE EL TRASLADO DE CONDENADOS, SUSCRIPTO EN LA CIUDAD DE BUENOS AIRES, EL 3 DE JULIO DE 2003.",
    "votingId": 2338
  },
  {
    "id": "81-S-6",
    "title": "APROBACION DEL CONVENIO ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DOMINICANA SOBRE TRASLADO DE NACIONALES CONDENADOS Y CUMPLIMIENTO DE SENTENCIAS PENALES SUSCRIPTO EN SANTO DOMINGO EL 23/02/2004. 08/03/2006Ver Texto Completo",
    "votingId": 2338
  },
  {
    "id": "176-S-6",
    "title": "APROBACIÓN DEL CONVENIO ENTRE EL GOBIERNO DE LA REPÚBLICA ARGENTINA Y EL GOBIERNO DE LA REPÚBLICA DE ARMENIA SOBRE COOPERACIÓN EN MATERIA DE PROTECCIÓN VEGETAL Y CUARENTENA FITOSANITARIA SUSCRIPTO EN EREVAN EL 31/08/2005.",
    "votingId": 2338
  },
  {
    "id": "229-S-5",
    "title": "APROBACIÓN DEL ACUERDO MARCO DE COOPERACIÓN ENTRE LA REPÚBLICA ARGENTINA Y LA ASOCIACIÓN DE ESTADOS DEL CARIBE (AEC) SUSCRIPTO EN PUERTO ESPAÑA, TRINIDAD Y TOBAGO, EL 08 DE NOVIEMBRE DE 2002.",
    "votingId": 2338
  },
  {
    "id": "216-S-6",
    "title": "APROBACIÓN DEL CONVENIO MARCO DE COOPERACIÓN EN MATERIA DE SALUD Y CIENCIAS MEDICAS CON EL GOBIERNO DE LA REPÚBLICA POPULAR CHINA, SUSCRIPTO EN BEIJING EL 28 DE JUNIO DE 2004.",
    "votingId": 2338
  },
  {
    "id": "179-S-6",
    "title": "APROBACION DEL CONVENIO BASICO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y LA ORGANIZACION PANAMERICANA DE LA SALUD / ORGANIZACION MUNDIAL DE LA SALUD SOBRE RELACIONES INSTITUCIONALES Y PRIVILEGIOS E INMUNIDADES, SUSCRIPTO EN BUENOS AIRES EL 16 DE JUNIO DE 2005.",
    "votingId": 2338
  },
  {
    "id": "4110-D-6",
    "title": "EJERCICIO PROFESIONAL DE LA MUSICOTERAPIA.",
    "votingId": 2338
  },
  {
    "id": "1659-D-7",
    "title": "DESARROLLO Y PRODUCCION DE LA BIOTECNOLOGIA MODERNA: DEFINICIONES, BENEFICIARIOS, CREACION DEL REGISTRO NACIONAL PARA LA PROMOCION DE LA BIOTECNOLOGIA MODERNA, CREACION DEL FONDO DE ESTIMULO A NUEVOS EMPRENDIMIENTOS EN BIOTECNOLOGIA MODERNA, PROPIEDAD INDUSTRIAL, INFRACCIONES Y SANCIONES, CREACION DE LA COMISION CONSULTIVA PARA LA PROMOCION DE LA BIOTECNOLOGIA MODERNA.",
    "votingId": 2337
  },
  {
    "id": "1659-D-7",
    "title": "DESARROLLO Y PRODUCCION DE LA BIOTECNOLOGIA MODERNA: DEFINICIONES, BENEFICIARIOS, CREACION DEL REGISTRO NACIONAL PARA LA PROMOCION DE LA BIOTECNOLOGIA MODERNA, CREACION DEL FONDO DE ESTIMULO A NUEVOS EMPRENDIMIENTOS EN BIOTECNOLOGIA MODERNA, PROPIEDAD INDUSTRIAL, INFRACCIONES Y SANCIONES, CREACION DE LA COMISION CONSULTIVA PARA LA PROMOCION DE LA BIOTECNOLOGIA MODERNA",
    "votingId": 2336
  },
  {
    "id": "1762-D-7",
    "title": "PEDIDO DE INFORMES AL PODER EJECUTIVO SOBRE LA CANTIDAD DE EFECTIVOS DE GENDARMERÍA NACIONAL ENVIADOS A LA PROVINCIA DE SANTA CRUZ DURANTE EL AÑO 2007",
    "votingId": 2335
  },
  {
    "id": "5-PE-7",
    "title": "AUTORIZAR LA INTRODUCCIÓN DE TROPAS EXTRANJERAS EN EL TERRITORIO NACIONAL PARA PARTICIPAR EN EL EJERCICIO COMBINADO UNITAS XLVIII FASE ATLÁNTICO - 2007",
    "votingId": 2334
  },
  {
    "id": "6800-D-2006",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 681/2006.",
    "votingId": 2349
  },
  {
    "id": "6801-D-2006",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 758/2006.",
    "votingId": 2349
  },
  {
    "id": "6802-D-2006",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 760/2006.",
    "votingId": 2349
  },
  {
    "id": "6803-D-2006",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 762/2006.",
    "votingId": 2349
  },
  {
    "id": "6804-D-2006",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 913/2006.",
    "votingId": 2349
  },
  {
    "id": "6805-D-2006",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 1022/2006.",
    "votingId": 2349
  },
  {
    "id": "6806-D-2006",
    "title": "DECLARAR LA VALIDEZ DE LOS DECRETOS DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 0678/2006, 0764/2006, 0782/2006, 0828/2006, 0832/2006, 0940/2006, 1085/2006, 1095/2006, 1098/2006, 1126/2006, 1171/2006, 1223/2006, 1322/2006, 1386/2006, 1388/2006, 1409/2006, 1444/2006 Y 1461/2006.",
    "votingId": 2349
  },
  {
    "id": "5716-D-6",
    "title": "CÓDIGO PROCESAL CIVIL Y COMERCIAL DE LA NACIÓN. MODIFICACIÓN DEL ARTICULO 45, SOBRE CONDUCTA TEMERARIA O MALICIOSA, Y MODIFICACIÓN AL ARTICULO 45, INCISO C) DE LA LEY 23187 (EJERCICIO DE LA PROFESIÓN Y COLEGIACIÓN DE ABOGADOS).",
    "votingId": 2348
  },
  {
    "id": "3857-D-6",
    "title": "\"DÍA DE REFLEXIÓN CÍVICA NACIONAL\", INSTITUIRLO EL 16 DE JUNIO DE CADA AÑO: REALIZACIÓN DE ACTOS ALUSIVOS EN TODOS LOS ESTABLECIMIENTOS EDUCACIONALES RECORDANDO LOS SUCESOS OCURRIDOS EL 16 DE JUNIO DE 1955 EN PLAZA DE MAYO EN ESPECIAL A LAS VICTIMAS CIVILES Y DAÑOS OCASIONADOS.",
    "votingId": 2347
  },
  {
    "id": "22-PE-6",
    "title": "MARCAS, SEÑALES Y MEDIOS ALTERNATIVOS DE IDENTIFICACION ANIMAL EN GENERAL, EN RELACION AL GANADO PORCINO, MODIFICACION DE LA LEY 22939, A FIN DE INCORPORAR LA UTILIZACION DE LA CARAVANA, EL TATUAJE Y EL IMPLANTE ELECTRONICO COMO MEDIOS ALTERNATIVOS DE IDENTIFICACION.",
    "votingId": 2346
  },
  {
    "id": "1306-D-6",
    "title": "REGULACION DE LA CADENA DE FRIO DE LOS MEDICAMENTOS E INSUMOS MEDICOS Y/O BIOQUIMICOS.",
    "votingId": 2346
  },
  {
    "id": "1144-D-6",
    "title": "REGIMEN DEL AMICUS CURIAE O ASISTENTE OFICIOSO ANTE LA CORTE SUPREMA DE JUSTICIA DE LA NACION (REPRODUCCION DEL EXPEDIENTE 0399-D-04).",
    "votingId": 2346
  },
  {
    "id": "78-S-6",
    "title": "APROBACIÓN DEL ACUERDO POR CANJE DE NOTAS ENTRE LA REPÚBLICA ARGENTINA Y LA REPÚBLICA DE ITALIA SOBRE EL ESTABLECIMIENTO EN BUENOS AIRES DE UNA UNIDAD TÉCNICA LOCAL, SUSCRITO EN BUENOS AIRES POR NOTAS DEL 18 DE ENERO Y DEL 11 DE FEBRERO DE 2005.",
    "votingId": 2345
  },
  {
    "id": "6474-D-6",
    "title": "CONTRATO DE TRABAJO. - LEY 20744, T.O 1976, Y MODIFICATORIAS - MODIFICACION DEL ARTICULO 71, SOBRE CONOCIMIENTO DEL TRABAJADOR DE LOS CONTROLES RELATIVOS A SU ACTIVIDAD.",
    "votingId": 2345
  },
  {
    "id": "6479-D-6",
    "title": "CONTRATO DE TRABAJO; LEY 20744, T.O. 1976 Y MODIFICATORIAS - MODIFICACIÓN DEL ARTICULO 72, SOBRE APROBACIÓN DEL SISTEMA DE CONTROL DEL PERSONAL POR LA ASOCIACIÓN SINDICAL.",
    "votingId": 2345
  },
  {
    "id": "177-S-6",
    "title": "ACUERDO ENTRE LA REPÚBLICA ARGENTINA Y LA REPÚBLICA DE TURQUÍA, SOBRE COOPERACIÓN EN MATERIA DE PROTECCIÓN VEGETAL, SUSCRIPTO EN ANKARA, EL 28 DE MARZO DE 2005.",
    "votingId": 2345
  },
  {
    "id": "114-S-6",
    "title": "TRANSFERENCIA A LA MUNICIPALIDAD DE LOS CHARRUAS, PROVINCIA DE ENTRE RIOS, DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL UBICADO EN EL DEPARTAMENTO DE CONCORDIA.",
    "votingId": 2345
  },
  {
    "id": "178-S-6",
    "title": "APROBACIÓN DEL CONVENIO DE COOPERACIÓN TÉCNICA Y CIENTÍFICO - TECNOLOGÍA ENTRE LA REPÚBLICA ARGENTINA Y EL REINO DE ARABIA SAUDITA, SUSCRIPTO EN BUENOS AIRES EL 25 DE SEPTIEMBRE DE 2000.",
    "votingId": 2345
  },
  {
    "id": "218-S-6",
    "title": "APROBACIÓN DEL ACUERDO CON LA REPÚBLICA FEDERATIVA DEL BRASIL PARA LA CONCESIÓN DE RESIDENCIA PERMANENTE A TITULARES DE RESIDENCIAS TRANSITORIAS O TEMPORARIAS, SUSCRIPTO EN PUERTO IGUAZÚ, EL 30 DE NOVIEMBRE DE 2005.",
    "votingId": 2345
  },
  {
    "id": "219-S-6",
    "title": "APROBACION DE LOS INSTRUMENTOS DE ENMIENDA A LA CONSTITUCION Y EL CONVENIO DE LA UNION INTERNACIONAL DE TELECOMUNICACIONES, ADOPTADAS EN MARRAKECH, REINO UNIDO DE MARRUECOS, EL 18 DE OCTUBRE DE 2002.",
    "votingId": 2345
  },
  {
    "id": "198-S-6",
    "title": "LEY 24922 (RÉGIMEN FEDERAL DE PESCA): MODIFICACIÓN.",
    "votingId": 2344
  },
  {
    "id": "31-D-7",
    "title": "MODIFICACIÓN DE LA LEY 24588, LEY DE GARANTÍA DE LOS INTERESES DEL ESTADO NACIONAL EN LA CIUDAD DE BUENOS AIRES: SUSTITUCIÓN DE LOS ARTICULOS 3 (INMUEBLES DE JURISDICCION FEDERAL), 7 (COMPETENCIA EN MATERIA DE SEGURIDAD), 8 (TRANSFERENCIA DE FUEROS) Y 10 (TRANSFERENCIA DEL REGISTRO DE LA PROPIEDAD INMUEBLE Y LA INSPECCIÓN GENERAL DE JUSTICIA) (REPRODUCCIÓN DEL EXPEDIENTE 6880-D-05).",
    "votingId": 2343
  },
  {
    "id": "1044-D-7",
    "title": "CÓDIGO CIVIL, DOMINIO DE LAS AGUAS: MODIFICACIÓN DEL ARTICULO 2340 (BIENES DE DOMINIO PUBLICO), 2343 (BIENES SUCEPTIBLES DE APROPIACIÓN PRIVADA), DEROGACIÓN DEL ARTICULO 2349; MODIFICACIÓN DE LOS ARTÍCULOS 2527 (APROPIACIÓN POR OCUPACIÓN), 2572 (ACCESORIOS DE LOS TERRENOS), 2577, 2579, 2580, 2639 (PROPIETARIOS LIMÍTROFES CON RIOS), 2640 E INCORPORACIÓN DEL ARTICULO 2640 BIS (OBLIGACIONES DE LOS PROPIETARIOS LIMÍTROFES CON AGUAS DE DOMINIO PUBLICO).",
    "votingId": 2343
  },
  {
    "id": "7238-D-6",
    "title": "GARANTÍA DE LOS INTERESES DEL ESTADO NACIONAL EN LA CIUDAD AUTÓNOMA DE BUENOS AIRES - LEY 24588 - MODIFICACIÓN DEL ARTICULO 7, SOBRE COMPETENCIA EN MATERIA DE SEGURIDAD DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES.",
    "votingId": 2343
  },
  {
    "id": "2252-D-6",
    "title": "DECLARAR DE INTERÉS DE LA H CÁMARA AL PROYECTO \"BRAILLE - LAZO ROJO PARA LA PREVENCIÓN DEL HIV - SIDA EN LAS PERSONAS CIEGAS Y DISMINUIDAS VISUALES\".",
    "votingId": 2343
  },
  {
    "id": "1848-D-6",
    "title": "GARANTÍAS JURISDICCIONALES DEL GOBIERNO FEDERAL, LEY 24588: MODIFICACIÓN DEL ARTICULO 7 SOBRE LA COMPETENCIA EN MATERIA DE SEGURIDAD DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES.",
    "votingId": 2343
  },
  {
    "id": "1026-D-6",
    "title": "GARANTIA DE LOS INTERESES DEL ESTADO NACIONAL EN LA CIUDAD AUTONOMA DE BUENOS AIRES, LEY 24588: MODIFICACIONES.",
    "votingId": 2343
  },
  {
    "id": "51-D-6",
    "title": "LEY 24588 DE GARANTIA DE LOS INTERESES DEL ESTADO NACIONAL EN LA CIUDAD AUTONOMA DE BUENOS AIRES: MODIFICACION DEL ARTICULO 7, SOBRE TRASPASO DE LA POLICIA FEDERAL (REPRODUCCION DEL EXPEDIENTE 4278-D-04).",
    "votingId": 2343
  },
  {
    "id": "1247-D-7",
    "title": "DECLARAR A LAS PROVINCIAS DE ENTRE RÍOS Y SANTA FE COMO ZONA DE DESASTRE Y EMERGENCIA ECONÓMICA Y SOCIAL POR EL PLAZO DE 120 DÍAS A PARTIR DEL 10 DE MARZO DE 2007.",
    "votingId": 2342
  },
  {
    "id": "6086-D-6",
    "title": "INSTITUIR COMO DIA NACIONAL DEL POLITOLOGO EL DIA 23 DE SEPTIEMBRE DE CADA AÑO.",
    "votingId": 2352
  },
  {
    "id": "261-S-6",
    "title": "CREACION EN EL AMBITO DEL MINISTERIO DE DESARROLLO SOCIAL DE LA NACION, BAJO LA ORBITA DE LA DIRECCION NACIONAL DE JUVENTUD U ORGANISMO NACIONAL EQUIVALENTE, EL CONSEJO NACIONAL DE LA JUVENTUD.",
    "votingId": 2351
  },
  {
    "id": "2213-D-6",
    "title": "FABRICANTES E IMPORTADORES DE INDUMENTARIA: OBLIGATORIEDAD DE CONFECCIONAR O IMPORTAR LAS MISMAS DE ACUERDO A LAS NORMAS IRAM DE LA SERIE 75300 Y LA ISO 3635",
    "votingId": 2350
  },
  {
    "id": "252-S-6",
    "title": "PROMOCION Y REGULACION DE LOS CENTROS DE DESARROLLO INFANTIL",
    "votingId": 2350
  },
  {
    "id": "1746-D-6",
    "title": "INCORPORAR A LA FERIA INTERNACIONAL DEL LIBRO BUENOS AIRES \"EL LIBRO - DEL AUTOR AL LECTOR\" COMO PARTE DEL PATRIMONIO CULTURAL DE LA NACION.",
    "votingId": 2350
  },
  {
    "id": "231-S-6",
    "title": "CONCEDER AUTORIZACION PARA DESEMPEÑAR CARGOS DE CONSULES Y VICECONSULES HONORARIOS, PROPUESTOS POR GOBIERNOS EXTRANJEROS (LEY 23732) A CIUDADANOS ARGENTINOS.",
    "votingId": 2350
  },
  {
    "id": "1155-D-2005",
    "title": "CODIGO PENAL: MODIFICACION DEL ARTICULO 62, SOBRE IMPRESCRIPTIBILIDAD DE ACCION PENAL EN LOS DELITOS DE VIOLACION.",
    "votingId": 2365
  },
  {
    "id": "4711-D-2006",
    "title": "MODIFICACION DEL ARTICULO 27 DE LA LEY 24240, DEFENSA DEL CONSUMIDOR, SOBRE REGISTRO DE RECLAMOS.",
    "votingId": 2364
  },
  {
    "id": "6898-D-2006",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 1590/2006.",
    "votingId": 2363
  },
  {
    "id": "6899-D-2006",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 1592/2006.",
    "votingId": 2363
  },
  {
    "id": "7058-D-2006",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 1668/2006.",
    "votingId": 2363
  },
  {
    "id": "7060-D-2006",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 1615/2006.",
    "votingId": 2363
  },
  {
    "id": "7308-D-2006",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 1748/2006.",
    "votingId": 2363
  },
  {
    "id": "7385-D-2006",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 1782/2006.",
    "votingId": 2363
  },
  {
    "id": "7386-D-2006",
    "title": "DECLARAR LA VALIDEZ DEL DECRETO DE NECESIDAD Y URGENCIA DEL PODER EJECUTIVO 1784/2006.",
    "votingId": 2363
  },
  {
    "id": "5145-D-2006",
    "title": "CÓDIGO CIVIL: MODIFICACIÓN DEL ARTICULO 264 BIS (PATRIA POTESTAD).",
    "votingId": 2362
  },
  {
    "id": "95-D-2006",
    "title": "DECLARAR DE INTERÉS NACIONAL Y ASIGNAR CARÁCTER PRIORITARIO DENTRO DE LA POLÍTICA DE SALUD LA PREVENCIÓN DE LA TRANSMISIÓN VERTICAL, POR TRANSFUSIÓN O TRASPLANTE DE TEJIDOS U ÓRGANOS DE LA ENFERMEDAD DE CHAGAS.",
    "votingId": 2361
  },
  {
    "id": "3495-D-2006",
    "title": "DECLARAR A LA LOCALIDAD SAN FRANCISCO DEL MONTE DE ORO, PROVINCIA DE SAN LUIS, COMO \"CAPITAL NACIONAL DEL MAESTRO\".",
    "votingId": 2360
  },
  {
    "id": "1015-D-2006",
    "title": "ENVASES DE PRODUCTOS DONDE SE PROHIBE SU RELLENADO: INCLUSIÓN DE LA LEYENDA \"PARA SU SEGURIDAD, DESTRUYA ESTE ENVASE\".",
    "votingId": 2359
  },
  {
    "id": "97-S-2004",
    "title": "APROBACIÓN DEL PROTOCOLO MODIFICATORIO DEL CONVENIO ENTRE LA REPÚBLICA ARGENTINA Y LA REPÚBLICA DE CHILE PARA EVITAR LA DOBLE TRIBUTACION EN MATERIA DE IMPUESTO A LA RENTA, GANANCIAS O BENEFICIOS Y SOBRE EL CAPITAL Y EL PATRIMONIO, SUSCRITO EN SANTIAGO, REPÚBLICA DE CHILE, EL 23 DE ABRIL DE 2003.",
    "votingId": 2358
  },
  {
    "id": "80-S-2006",
    "title": "APROBACIÓN DEL PROTOCOLO ADICIONAL ENTRE EL GOBIERNO DE LA REPÚBLICA ARGENTINA Y EL GOBIERNO DE LA REPÚBLICA DE ITALIA, QUE MODIFICA EL CONVENIO DE NACIONALIDAD DEL 29 DE OCTUBRE DE 1971, SUSCRITO EN BUENOS AIRES EL 16 DE AGOSTO DE 2005.",
    "votingId": 2357
  },
  {
    "id": "88-S-2006",
    "title": "APROBACIÓN DEL ARREGLO DE ESTRASBURGO RELATIVO A LA CLASIFICACIÓN INTERNACIONAL DE PATENTES, SUSCRITO EN ESTRASBURGO, REPÚBLICA DE FRANCIA, EL 24 DE MARZO DE 1971.",
    "votingId": 2357
  },
  {
    "id": "175-S-2006",
    "title": "APROBACIÓN DEL ARREGLO DE NIZA RELATIVO A LA CLASIFICACIÓN INTERNACIONAL DE PRODUCTOS Y SERVICIOS PARA EL REGISTRO DE LAS MARCAS, ADOPTADO EN NIZA, REPÚBLICA FRANCESA, EL 15 DE JUNIO DE 1957, REVISADO EN ESTOCOLMO, REINO DE SUECIA, EL 14 DE JULIO DE 1967 Y EN GINEBRA, CONFEDERACIÓN SUIZA, EL 13 DE MAYO DE 1977 Y MODIFICADO EL 28 DE SEPTIEMBRE DE 1979.",
    "votingId": 2357
  },
  {
    "id": "215-S-2006",
    "title": "APROBACIÓN DEL ACUERDO COMERCIAL CON EL GOBIERNO DE LA REPÚBLICA ARGELINA DEMOCRÁTICA Y POPULAR, SUSCRIPTO EN BUENOS AIRES, EL 16 DE OCTUBRE DE 2003.",
    "votingId": 2357
  },
  {
    "id": "218-D-2005",
    "title": "TRANSFERENCIA A TITULO GRATUITO A LA PROVINCIA DE SAN JUAN DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL, PARA DAR CUMPLIMIENTO A LO ESTABLECIDO EN LA LEY PROVINCIAL 5976, Y MODIFICATORIAS.",
    "votingId": 2356
  },
  {
    "id": "4753-D-2006",
    "title": "MODIFICACIÓN DEL ARTICULO 12 DE LA LEY 20321, DE ASOCIACIONES MUTUALES, SOBRE GOBIERNO DE LAS MISMAS A FIN DE INCORPORAR CRITERIOS DE DEMOCRACIA PARITARIA DE GENERO AL ÓRGANO DE REPRESENTACIÓN.",
    "votingId": 2355
  },
  {
    "id": "755-D-6",
    "title": "CODIGO CIVIL: MODIFICACION DEL ARTICULO 236 SOBRE DIVORCIO.",
    "votingId": 2354
  },
  {
    "id": "3501-D-6",
    "title": "INCORPORACION DE UN PARRAFO AL ARTICULO 3 DE LA LEY 23898, MODIFICADA POR LA 25563, FIJANDOSE UNA TASA A APLICAR SOBRE EL IMPORTE QUE RESULTE DE LA LIQUIDACION DE BIENES EN LOS CONCURSOS Y LAS QUIEBRAS (REPRODUCCION DEL EXPEDIENTE 1677-D-04).",
    "votingId": 2353
  },
  {
    "id": "1174-D-2006",
    "title": "IMPACTO AMBIENTAL DE OBRAS Y ACTIVIDADES: PRESUPUESTOS MINIMOS PARA SU EVALUACION.",
    "votingId": 2411
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2410
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2409
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2408
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2407
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2406
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2405
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2404
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2403
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2402
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2401
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2400
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2399
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2398
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2395
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2392
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2389
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2386
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2383
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2380
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2377
  },
  {
    "id": "2843-D-2006",
    "title": "PRESUPUESTOS MINIMOS AMBIENTALES PARA LA PROTECCION DE LOS BOSQUES NATIVOS.",
    "votingId": 2374
  },
  {
    "id": "38-S-5",
    "title": "CREACIÓN DEL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS (INSSJP), COMO PERSONA JURÍDICA DE DERECHO PUBLICO NO ESTATAL, CON INDIVIDUALIDAD JURÍDICA, FINANCIERA Y ADMINISTRATIVA; DEROGACION DE LA LEY 19032, Y DE LAS LEYES 25615 Y 25751.",
    "votingId": 2673
  },
  {
    "id": "292-S-6",
    "title": "MODIFICACIÓN DE LA LEY 24241, SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES (SIJP): APORTES Y CONTRIBUCIONES; OPCIÓN ENTRE EL RÉGIMEN PROVISIONAL PUBLICO (REPARTO) O DE CAPITALIZACIÓN.",
    "votingId": 2667
  },
  {
    "id": "7493-D-2006",
    "title": "PROPUESTA DEL ACUERDO DE RENEGOCIACION CONTRACTUAL ENTRE EL PODER EJECUTIVO NACIONAL Y LA EMPRESA AEROPUERTOS ARGENTINA 2000 SOCIEDAD ANÓNIMA (AA2000 SA) REMITIDA POR LA UNIREM. APROBACIÓN.",
    "votingId": 2717
  },
  {
    "id": "76-PE-2006",
    "title": "MODIFICACIÓN DEL ANEXO DE LA LEY 24977 Y SUS MODIFICATORIAS, SOBRE EXENCIONES A PEQUEÑOS CONTRIBUYENTES INSCRITOS EN EL REGISTRO NACIONAL DE EFECTORES DE DESARROLLO LOCAL Y ECONOMÍA SOCIAL.",
    "votingId": 2716
  },
  {
    "id": "70-PE-2006",
    "title": "CREACIÓN DEL REGISTRO ÚNICO PARA LA INSCRIPCIÓN DE PERSONAS QUE REALIZAN TAREAS DE CONTROL DE ADMISIÓN Y PERMANENCIA DE PUBLICO EN ESPECTÁCULOS MUSICALES, ARTÍSTICOS Y DE ENTRETENIMIENTO.",
    "votingId": 2713
  },
  {
    "id": "6715-D-2006",
    "title": "EXIMIR DE IMPUESTOS NACIONALES A LA EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA - AR-SAT), E INVITAR A LAS PROVINCIAS A ADHERIR AL PRESENTE. MODIFICACIONES A LA LEY 26092 DE CREACIÓN DE LA MISMA.",
    "votingId": 2712
  },
  {
    "id": "273-S-2006",
    "title": "APROBACIÓN DEL CONVENIO TRIPARTITO ENTRE EL MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PUBLICA Y SERVICIOS DE LA PROVINCIA DE BUENOS AIRES Y EL GOBIERNO DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES SUSCRITO EL 12 DE OCTUBRE DE 2006, CARACTERIZANDO LA PROVISIÓN DE AGUA POTABLE Y COLECCIÓN DE DESAGÜES CLOACALES COMO UN SERVICIO PUBLICO, TENIENDO COMO CONCESIONARIA A LA SOCIEDAD AGUA Y SANEAMIENTOS ARGENTINOS SOCIEDAD ANÓNIMA (AYSA) Y CREANDO EL ENTE REGULADOR DE AGUA Y SANEAMIENTO Y LA AGENCIA DE PLANIFICACIÓN EN EL ÁMBITO DEL MENCIONADO MINISTERIO. ANEXO A : NORMAS MÍNIMAS DE CALIDAD DE AGUA PRODUCIDA Y DISTRIBUIDA; ANEXO B: NORMAS PARA DESAGÜES CLOACALES; ANEXO C: SISTEMA Y FRECUENCIA DE EXTRACCIÓN DE MUESTRAS; ANEXO D: LINEAMIENTOS BÁSICOS PARA EL REGLAMENTO DE USUARIOS; ANEXO E: RÉGIMEN TARIFARIO.",
    "votingId": 2709
  }
]