[
  {
    "id": "1-PE-2011",
    "title": "PROTECCION AL DOMINIO NACIONAL SOBRE LA PROPIEDAD, POSESION O TENENCIA DE LAS TIERRAS RURALES, LIMITANDO LA ADQUISICION PARA LOS EXTRANJEROS.",
    "votingId": 448
  },
  {
    "id": "17-PE-2010",
    "title": "NUEVO REGIMEN DE TRABAJO AGRARIO; DEROGACION DE LA LEY 22248 Y SUS MODIFICATORIAS Y EL DECRETO REGLAMENTARIO 563/81.",
    "votingId": 447
  },
  {
    "id": "3-PE-2010",
    "title": "REGIMEN PENAL TRIBUTARIO, LEY 24769 Y MODIFICATORIAS: SANCIONES A LA EVASION DEL PAGO DE TRIBUTOS AL FISCO NACIONAL Y MODIFICACION AL CODIGO PENAL DE LA NACION.",
    "votingId": 444
  },
  {
    "id": "9-PE-2011",
    "title": "MODIFICACION DEL CODIGO PENAL, INCORPORANDO COMO DELITOS JUNTO AL LAVADO DE DINERO, AQUELLAS CONDUCTAS QUE AFECTEN EL ORDEN ECONOMICO Y FINANCIERO.",
    "votingId": 443
  },
  {
    "id": "8-PE-2011",
    "title": "MODIFICACION DEL CODIGO PENAL SOBRE PREVENCION, INVESTIGACION Y SANCION DE ACTIVIDADES DELICTIVAS CON FINALIDAD TERRORISTA.",
    "votingId": 440
  },
  {
    "id": "24-PE-2010",
    "title": "DECLARAR DE INTERES PUBLICO LA FABRICACION, COMERCIALIZACION Y DISTRIBUCION DE PASTA DE CELULOSA Y DE PAPEL PARA DIARIOS, MARCO REGULATORIO Y CONTROL PARLAMENTARIO.",
    "votingId": 439
  },
  {
    "id": "13-PE-2011",
    "title": "DERECHO A LA EXPORTACION DE HIDROCARBUROS, ARTICULO 6 DE LA LEY 25561, PRORROGA POR EL TERMINO DE 5 (CINCO) AÑOS .",
    "votingId": 436
  },
  {
    "id": "14-PE-2011",
    "title": "IMPUESTO A LAS GANANCIAS, LEY 20628 (TEXTO ORDENADO 1997), MODIFICACION DEL ARTICULO 23, SOBRE GANANCIAS NO IMPONIBLES Y CARGAS DE FAMILIA.",
    "votingId": 435
  },
  {
    "id": "14-PE-2011",
    "title": "IMPUESTO A LAS GANANCIAS, LEY 20628 (TEXTO ORDENADO 1997), MODIFICACION DEL ARTICULO 23, SOBRE GANANCIAS NO IMPONIBLES Y CARGAS DE FAMILIA.",
    "votingId": 432
  },
  {
    "id": "12-PE-2011",
    "title": "PRORROGA HASTA EL 31 DE DICIEMBRE DE 2013 DE LA VIGENCIA DEL IMPUESTO SOBRE LOS CREDITOS Y DEBITOS EN CUENTAS BANCARIAS, OTRAS OPERATORIAS, Y HASTA EL 31 DE DICIEMBRE DE 2012 EL IMPUESTO ADICIONAL DE EMERGENCIA SOBRE EL PRECIO FINAL DE VENTA DE CIGARRILLOS, LEY 24625.",
    "votingId": 431
  },
  {
    "id": "11-PE-2011",
    "title": "PRORROGA HASTA EL 31 DE DICIEMBRE DE 2013 LA VIGENCIA DE LA LEY 26204 DE EMERGENCIA ECONOMICA, PRORROGADA POR LAS LEYES 26339, 26456 Y 26563.",
    "votingId": 429
  },
  {
    "id": "16-JGM-2011",
    "title": "PRESUPUESTO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL PARA EL EJERCICIO FISCAL CORRESPONDIENTE AL AÑO 2012.",
    "votingId": 426
  },
  {
    "id": "492-D-2010",
    "title": "INCORPORAR AL PROGRAMA MEDICO OBLIGATORIO (PMO) LA INFERTILIDAD COMO ENFERMEDAD.",
    "votingId": 398
  },
  {
    "id": "3751-D-2011",
    "title": "PROTECCION DE LA DIGNIDAD DE LOS ENFERMOS EN SITUACION TERMINAL O DE AGONIA.",
    "votingId": 397
  },
  {
    "id": "34-S-2010",
    "title": "AUTORIZAR AL PODER EJECUTIVO NACIONAL A TRANSFERIR SIN CARGO A LOS MIEMBROS DE LA AGRUPACION MAPUCHE CURRUHUINCA, LA PROPIEDAD COMUNITARIA DE LA PORCION PUBLICA DEL INMUEBLE SITO EN LA COLONIA PASTORIAL MAIPU, DEPARTAMENTO LACAR, JURISDICCION DE LA RESERVA NACIONAL LANIN, PROVINCIA DE NEUQUEN.",
    "votingId": 396
  },
  {
    "id": "7243-D-2010",
    "title": "DERECHO A LA IDENTIDAD DE GENERO: REGIMEN. MODIFICACION DE LAS LEYES 17671, 18248 Y 26413.",
    "votingId": 395
  },
  {
    "id": "7243-D-2010",
    "title": "DERECHO A LA IDENTIDAD DE GENERO: REGIMEN. MODIFICACION DE LAS LEYES 17671, 18248 Y 26413.",
    "votingId": 394
  },
  {
    "id": "7243-D-2010",
    "title": "DERECHO A LA IDENTIDAD DE GENERO: REGIMEN. MODIFICACION DE LAS LEYES 17671, 18248 Y 26413.",
    "votingId": 393
  },
  {
    "id": "279-D-2010",
    "title": "DECLARAR DE UTILIDAD PUBLICA Y SUJETO A EXPROPIACION CON DESTINO A LA DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS DEPENDIENTE DEL MINISTERIO DEL INTERIOR, UN INMUEBLE PROPIEDAD DE LA FIRMA \"MOJACAR SA\", UBICADO EN LA CALLE MONTESQUIEU 443 DE LA CIUDAD AUTONOMA DE BUENOS AIRES.",
    "votingId": 392
  },
  {
    "id": "3277-D-2011",
    "title": "ACADEMIAS NACIONALES (DECRETO LEY 4362/55, RATIFICADO POR LA LEY 14467); INCLUSION DENTRO DEL REGIMEN A LA ACADEMIA DE CIENCIAS MEDICAS DE CORDOBA, PASANDO A DENOMINARSE \"ACADEMIA NACIONAL DE CIENCIAS MEDICAS DE CORDOBA.",
    "votingId": 391
  },
  {
    "id": "15-S-2011",
    "title": "APROBACION DEL ACUERDO CON LA ORGANIZACION DE LAS NACIONES UNIDAS PARA LA EDUCACION, LA CIENCIA Y LA CULTURA (UNESCO), SOBRE LA CREACION EN BUENOS AIRES, ARGENTINA, DEL CENTRO INTERNACIONAL PARA LA PROMOCION DE LOS DERECHOS HUMANOS COMO CENTRO DE CATEGORIA 2, SUSCRIPTO EN BUENOS AIRES EL 13 DE FEBRERO DE 2009.",
    "votingId": 391
  },
  {
    "id": "29-S-2010",
    "title": "APROBACION DE LA ADHESION AL FONDO MULTILATERAL DE INVERSIONES II (FOMIN II) DEL BANCO INTERAMERICANO DE DESARROLLO (BID) Y DEL CONVENIO CONSTITUTIVO Y EL CONVENIO DE ADMINISTRACION DEL FOMIN II DADO EN LA CIUDAD DE OKINAWA, JAPON, EL 9 DE ABRIL DE 2005.",
    "votingId": 391
  },
  {
    "id": "51-S-2011",
    "title": "CREACION DE UN JUZGADO DE PRIMERA INSTANCIA NUMERO 2 CON ASIENTO EN LA CIUDAD DE LA BANDA, DEPARTAMENTO BANDA, PROVINCIA DE SANTIAGO DEL ESTERO.",
    "votingId": 391
  },
  {
    "id": "52-S-2011",
    "title": "CREACION DEL JUZGADO FEDERAL DE PRIMERA INSTANCIA CON ASIENTO EN LA CIUDAD DE PUERTO IGUAZU, PROVINCIA DE MISIONES.",
    "votingId": 391
  },
  {
    "id": "53-S-2011",
    "title": "CREACION DE UNA DEFENSORIA PUBLICA OFICIAL Y UNA FISCALIA PUBLICA FEDERAL ANTE EL JUZGADO FEDERAL DE PRIMERA INSTANCIA CON COMPETENCIA EN MATERIA CRIMINAL, CORRECCIONAL, EJECUCION PENAL, CIVIL, COMERCIAL Y EJECUCION FISCAL CON ASIENTO EN LA CIUDAD DE ESQUEL, PROVINCIA DE CHUBUT.",
    "votingId": 391
  },
  {
    "id": "54-S-2011",
    "title": "CREACION DE LA FISCALIA FEDERAL NUMERO 2, CON ASIENTO EN LA CIUDAD DE NEUQUEN, PARA ACTUAR JUNTAMENTE CON LA YA EXISTENTE ANTE LOS DOS JUZGADOS FEDERALES DE LA MENCIONADA JURISDICCION.",
    "votingId": 391
  },
  {
    "id": "80-S-2010",
    "title": "DECLARAR MONUMENTO HISTORICO NACIONAL AL EDIFICIO DE LA FACULTAD DE INGENIERIA, EX SEDE CENTRAL DE LA FUNDACION EVA PERON UBICADA EN LA CIUDAD AUTONOMA DE BUENOS AIRES (REPRODUCCION DEL EXPEDIENTE 3831-S-08).",
    "votingId": 391
  },
  {
    "id": "83-S-2009",
    "title": "DENOMINAR \"PRESIDENTE DOCTOR RAUL RICARDO ALFONSIN\" , A LA AUTOPISTA UBICADA SOBRE LA RUTA NACIONAL 66, SITUADA AL SUDESTE DE LA PROVINCIA, DE JUJUY, ENTRE EL EMPALME CON LA RUTA NACIONAL 9 Y EL AEROPUERTO INTERNACIONAL \"GOBERNADOR HORACIO GUZMAN\".",
    "votingId": 391
  },
  {
    "id": "90-S-2010",
    "title": "CREACION DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA CON ASIENTO EN LA CIUDAD DE RAWSON, PROVINCIA DEL CHUBUT, CON LA DENOMINACION \"JUZGADO FEDERAL DE PRIMERA INSTANCIA NUMERO 2 DE LA CIUDAD DE RAWSON, PROVINCIA DEL CHUBUT\". COMPETENCIA EN LO CRIMINAL Y CORRECCIONAL.",
    "votingId": 391
  },
  {
    "id": "95-S-2011",
    "title": "AUTORIZACION A LA SEÑORA PRESIDENTA DE LA NACION, DOCTORA CRISTINA FERNANDEZ DE KIRCHNER PARA AUSENTARSE DEL PAIS DURANTE EL AÑO 2012, CUANDO RAZONES DE GOBIERNO ASI LO REQUIERAN.",
    "votingId": 391
  },
  {
    "id": "97-S-2011",
    "title": "APROBACION DEL PROTOCOLO DE INTEGRACION EDUCATIVA Y RECONOCIMIENTO DE CERTIFICADOS, TITULOS Y Y ESTUDIOS DE NIVEL PRIMARIO / FUNDAMENTAL / BASICO Y MEDIO / SECUNDARIO ENTRE LOS ESTADOS PARTES DEL MERCOSUR Y ESTADOS ASOCIADOS, SUSCRIPTO EN SAN JUAN, REPUBLICA ARGENTINA EL 2 DE AGOSTO DE 2010.",
    "votingId": 391
  },
  {
    "id": "100-S-2011",
    "title": "APROBACION DEL PROTOCOLO ADICIONAL AL TRATADO CONSTITUTIVO DE UNASUR SOBRE COMPROMISO CON LA DEMOCRACIA, CELEBRADO EN LA CIUDAD DE GEORGETOWN, REPUBLICA COOPERATIVA DE GUYANA, EL 26 DE NOVIEMBRE DE 2010.",
    "votingId": 391
  },
  {
    "id": "111-S-2011",
    "title": "DESIGNAR EL 27 DE FEBRERO DE 2012, DIA DEL BICENTENARIO DE LA CREACION Y PRIMERA JURA DE LA BANDERA ARGENTINA, COMO FERIADO EXTRAORDINARIO EN TODO EL TERRITORIO NACIONAL.",
    "votingId": 391
  },
  {
    "id": "413-D-2011",
    "title": "DENOMINAR CON EL NOMBRE DE \"MARIANO MORENO\" A LA BIBLIOTECA NACIONAL.",
    "votingId": 391
  },
  {
    "id": "927-D-2011",
    "title": "JUSTICIA FEDERAL DE LA SEGURIDAD SOCIAL CON ASIENTO EN LA CAPITAL FEDERAL: CREACION DE CINCO JUZGADOS DE PRIMERA INSTANCIA Y DE UNA SALA EN LA CAMARA FEDERAL DE APELACIONES DE LA SEGURIDAD SOCIAL.",
    "votingId": 391
  },
  {
    "id": "1219-D-2011",
    "title": "DECLARAR DE INTERÉS NACIONAL LA FERIA INTERNACIONAL DE LA ALIMENTACIÓN ROSARIO - FIAR -, QUE SE DESARROLLA EN FORMA ININTERRUMPIDA DESDE 1998.",
    "votingId": 391
  },
  {
    "id": "1433-D-2011",
    "title": "MODIFICACION DE LA LEY DE IMPUESTO A LAS GANANCIAS (20628); SOBRE DEDUCCIONES ESPECIALES PARA PERSONAS DISCAPACITADAS.",
    "votingId": 391
  },
  {
    "id": "1788-D-2011",
    "title": "REGIMEN PARA EL FOMENTO, PROMOCION Y DESARROLLO DE LA GANADERIA DE CAMELIDOS SUDAMERICANOS DOMESTICOS.",
    "votingId": 391
  },
  {
    "id": "1981-D-2010",
    "title": "MODIFICACION DEL ARTICULO 205 DE LA LEY 20744 (TEXTO ORDENADO 1976) - LEY DE CONTRATO DE TRABAJO, CAPITULO II (DESCANSO SEMANAL):  LA PROHIBICION DE TRABAJO ESTABLECIDA EN ARTICULO 204 NO LLEVA APAREJADA LA DISMINUCION O SUPRESION DE LA REMUNERACION ASIGNADA.",
    "votingId": 391
  },
  {
    "id": "2204-D-2011",
    "title": "DONACION DE ORGANOS Y MATERIAL ANATOMICO PARA TRASPLANTE: EDUCACION PARA SU PROMOCION: REGIMEN.",
    "votingId": 391
  },
  {
    "id": "2821-D-2011",
    "title": "INSTITUCIONES QUE BRINDAN EDUCACION Y CUIDADO A LA PRIMERA INFANCIA: REGIMEN.",
    "votingId": 391
  },
  {
    "id": "3366-D-2011",
    "title": "ESTATUTO Y ESCALAFON PARA EL PERSONAL DEL CONGRESO DE LA NACION (LEY 24600): SUSTITUCION DEL INCISO A) DEL ARTICULO 5, SOBRE CONDICIONES DE INGRESO.",
    "votingId": 391
  },
  {
    "id": "4638-D-2009",
    "title": "REGIMEN ESPECIAL DE ADMINISTRACION DE LAS ENTIDADES DEPORTIVAS CON DIFICULTADES ECONOMICAS - FIDEICOMISO DE ADMINISTRACION CON CONTROL JUDICIAL - LEY 25284 -. MODIFICACION DEL ARTICULO 22, SOBRE DURACION DEL FIDEICOMISO.",
    "votingId": 391
  },
  {
    "id": "5724-D-2008",
    "title": "TRANSFERENCIA A TITULO GRATUITO DE UN INMUEBLE PROPIEDAD DEL ESTADO NACIONAL A LA UNIVERSIDAD NACIONAL DE LANUS, PROVINCIA DE BUENOS AIRES.",
    "votingId": 391
  },
  {
    "id": "6026-D-2010",
    "title": "BICENTENARIO DE LA REVOLUCION DE MAYO DE 1810: SE DISPONE LA ACUÑACION DE UNA MONEDA CONMEMORATIVA DE CURSO LEGAL VIGENTE CON LA IMAGEN -EN EL ANVERSO- DE LAS CATARATAS DEL IGUAZU.",
    "votingId": 391
  },
  {
    "id": "7039-D-2010",
    "title": "UNIVERSIDAD AUTONOMA DE ENTRE RIOS: SE LA EQUIPARA CON LAS UNIVERSIDADES NACIONALES, A LOS FINES DE LA PERCEPCION DE RECURSOS EXTRAPRESUPUESTARIOS DE FUENTE NACIONAL.",
    "votingId": 391
  },
  {
    "id": "7342-D-2010",
    "title": "DOMINGO FAUSTINO SARMIENTO. SE DISPONE LA ACUÑACION DE UNA MONEDA CONMEMORATIVA DEL BICENTENARIO DE SU NATALICIO.",
    "votingId": 391
  },
  {
    "id": "8611-D-2010",
    "title": "ACUÑACION Y EMISION DE UNA MONEDA ALUSIVA AL CENTENARIO DE SANCION DE LA LEY 8871 CON LA INSCRIPCION \"LEY SAENZ PEÑA CIEN AÑOS VOTO UNIVERSAL SECRETO Y OBLIGATORIO\".",
    "votingId": 391
  },
  {
    "id": "8385-D-2010",
    "title": "DIA DE LOS ADOLESCENTES Y JOVENES POR LA INCLUSION SOCIAL Y LA CONVIVENCIA CONTRA TODA FORMA DE VIOLENCIA  Y DISCRIMINACION, EN CONMEMORACION AL NATALICIO DE ANA FRANK: SE DECLARA COMO TAL EL 12 DE JUNIO DE CADA AÑO.",
    "votingId": 391
  },
  {
    "id": "77-S-2010",
    "title": "MODIFICACION DEL ARTICULO 248 DE LA LEY 20744, DE CONTRATO DE TRABAJO, SOBRE LA EXTINCION DEL CONTRATO DE TRABAJO POR MUERTE DEL TRABAJADOR Y BENEFICIARIOS DE LA INDEMNIZACION (REPRODUCCION DEL EXPEDIENTE 1065-S-07).",
    "votingId": 391
  },
  {
    "id": "10-PE-2011",
    "title": "AUTORIZACION A LA SEÑORA PRESIDENTA DE LA NACION, DOCTORA CRISTINA FERNANDEZ DE KIRCHNER PARA AUSENTARSE DEL PAIS DURANTE EL AÑO 2012, CUANDO RAZONES DE GOBIERNO ASI LO REQUIERAN.",
    "votingId": 390
  },
  {
    "id": "590-D-2010",
    "title": "OTORGAR JERARQUIA CONSTITUCIONAL A LA CONVENCION INTERAMERICANA PARA PREVENIR, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LA MUJER, CONVENCION DE BELEM DO PARA, RATIFICADA POR LEY 24632 (REPRODUCCION DEL EXPEDIENTE 1535-D-08).",
    "votingId": 400
  },
  {
    "id": "829-D-2010",
    "title": "OTORGAR JERARQUIA CONSTITUCIONAL A LA CONVENCION INTERAMERICANA PARA PREVENIR, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LA MUJER, CONVENCION DE BELEM DO PARA,  RATIFICADA POR LEY 24632.",
    "votingId": 400
  },
  {
    "id": "1305-D-2010",
    "title": "OTORGAR JERARQUIA CONSTITUCIONAL A LA CONVENCION INTERAMERICANA PARA PREVENIR, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LA MUJER, LEY 24632, ADOPTADA EN BELEM DO PARA, BRASIL, EN EL AÑO 1994 POR LA OEA, RATIFICADO POR LEY 24632, EN LOS TERMINOS DEL ARTICULO 75, INCISO 22 DE LA CONSTITUCION NACIONAL (REPRODUCCION DEL EXPEDIENTE 1725-D-08).",
    "votingId": 400
  },
  {
    "id": "2336-D-2010",
    "title": "OTORGAR JERARQUIA CONSTITUCIONAL A LA CONVENCION INTERAMERICANA PARA PREVENIR, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LA MUJER - CONVENCION DE BELEM DO PARA, RATIFICADA POR LEY 24632, EN LOS TERMINOS DEL ARTICULO 75, INCISO 22 DE LA CONSTITUCION NACIONAL.",
    "votingId": 400
  },
  {
    "id": "2601-D-2010",
    "title": "OTORGAR JERARQUIA CONSTITUCIONAL A LA CONVENCION INTERAMERICANA PARA PREVENIR, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LA MUJER - CONVENCION DE BELEM DO PARA RATIFICADA POR LEY 24632, EN LOS TERMINOS DEL ARTICULO 75, INCISO 22 DE LA CONSTITUCION NACIONAL. (REPRODUCCION DEL EXPEDIENTE 3898-D-08).",
    "votingId": 400
  },
  {
    "id": "6602-D-2010",
    "title": "OTORGAR JERARQUIA CONSTITUCIONAL A LA CONVENCION INTERAMERICANA PARA PREVENIR, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LA MUJER - CONVENCION DE BELEM DO PARA RATIFICADA POR LEY 24632, EN LOS TERMINOS DEL ARTICULO 75, INCISO 22 DE LA CONSTITUCION NACIONAL.",
    "votingId": 400
  },
  {
    "id": "80-S-2011",
    "title": "APROBACION DEL CONVENIO CONSTITUTIVO DEL BANCO DEL SUR, SUSCRIPTO EN PORLAMAR, REPUBLICA BOLIVARIANA DE VENEZUELA,  EL 26 DE SEPTIEMBRE DE 2009.",
    "votingId": 399
  },
  {
    "id": "67-S-2010",
    "title": "TRANSFERENCIA DE COMPETENCIAS PENALES A LA CIUDAD AUTONOMA DE BUENOS AIRES PARA INVESTIGAR Y JUZGAR DELITOS COMETIDOS EN SU PROPIO AMBITO TERRITORIAL",
    "votingId": 399
  },
  {
    "id": "53-S-2010",
    "title": "EXIMIR DE IMPUESTOS, TASAS, GRAVAMENES Y CARGOS BANCARIOS, A LAS OPERACIONES REALIZADAS SOBRE LAS CUENTAS PARA EL PAGO DE REMUNERACIONES (CUENTA SUELDO).",
    "votingId": 399
  },
  {
    "id": "83-S-2010",
    "title": "CREACION DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA CON ASIENTO EN LA CIUDAD DE TARTAGAL, PROVINCIA DE SALTA (REPRODUCCION DEL EXPEDIENTE 0068-S-07).",
    "votingId": 399
  },
  {
    "id": "7-S-2011",
    "title": "MODIFICACION DEL CODIGO PENAL; INCORPORACION DE UN PARRAFO AL ARTICULO 63 ACERCA DE LA EXTENSION DEL PLAZO DE PRESCRIPCION DE LA ACCION PENAL EN LOS CASOS DE DELITOS CONTRA LA INTEGRIDAD SEXUAL.",
    "votingId": 399
  },
  {
    "id": "1474-D-2010",
    "title": "PEDIDO DE INFORMES AL PODER EJECUTIVO SOBRE DIVERSAS CUESTIONES RELACIONADAS CON EL \"PROGRAMA NACIONAL DE SINDROME UREMICO HEMOLITICO, CREADO POR RESOLUCION 519/2009 DEL MINISTERIO DE SALUD DE LA NACION\".",
    "votingId": 399
  },
  {
    "id": "1982-D-2010",
    "title": "MODIFICACION DEL ARTICULO 210 DE LEY 20744 (TEXTO ORDENADO 1976) - LEY DE CONTRATO DE TRABAJO, SOBRE ELECCION DEL MEDICO, CONTROL Y CASO DE DISCREPANCIA.",
    "votingId": 399
  },
  {
    "id": "1645-D-2009",
    "title": "PROCEDIMIENTO LABORAL, LEY 18345; MODIFICACIONES SOBRE LOS OFICIOS Y EXHORTOS LABORALES; ANTICIPACION TELEGRAFICO O POR CORREO ELECTRONICO.",
    "votingId": 399
  },
  {
    "id": "1958-D-2010",
    "title": "MODIFICACION DEL ARTICULO 84 (SOBRE PLAZO PARA LA REITERACION DE LOS OFICIOS NO CONTESTADOS) DE LA LEY 18345 (DE ORGANIZACION Y PROCEDIMIENTO DE LA JUSTICIA NACIONAL DEL TRABAJO).",
    "votingId": 399
  },
  {
    "id": "576-D-2011",
    "title": "PRESTACIONES BASICAS DE HABILITACION Y REHABILITACION INTEGRAL A FAVOR DE LAS PERSONAS CON DISCAPACIDAD - LEY 24901; MODIFICACIONES, SOBRE COBERTURA TOTAL POR LAS OBRAS SOCIALES Y AGENTES DE SALUD.",
    "votingId": 399
  },
  {
    "id": "926-D-2011",
    "title": "REGIMEN PENITENCIARIO FEDERAL - LEY 24660: MODIFICACIONES SOBRE REINCIDENCIA Y REINSERCION AL MEDIO SOCIAL DE LAS PERSONAS CONDENADAS POR DELITOS CONTRA LA INTEGRIDAD SEXUAL; INCORPORACION DEL ARTICULO 56 TER; MODIFICACION DE LOS ARTICULOS 17, 19, 27, 28, 33, 45, 54, 166 Y 185.",
    "votingId": 399
  },
  {
    "id": "78-S-2011",
    "title": "DECLARAR ZONA DE DESASTRE Y EMERGENCIA ECONOMICA, SOCIAL Y PRODUCTIVA POR 180 DIAS, A DIVERSOS DEPARTAMENTOS DE LAS PROVINCIAS DE RIO NEGRO Y NEUQUEN AFECTADOS POR LA ERUPCION DEL COMPLEJO VOLCANICO PUYEHUE - CORDON CAULLE, EN LA REPUBLICA DE CHILE.",
    "votingId": 401
  },
  {
    "id": "79-S-2011",
    "title": "EMERGENCIA OVINA POR CATASTROFES NATURALES. EL PODER EJECUTIVO NACIONAL CONDONARA EL CAPITAL Y LOS INTERESES DE AQUELLO CREDITOS OTORGADOS A PEQUEÑOS Y MEDIANOS PRODUCTORES OVINOS DE LA REGION PATAGONICA, EN EL MARCO DE LA LEY 25422 (PRORROGADA POR LEY 26680), AFECTADOS POR LA SEQUIA Y LA PRECIPITACION DE CENIZAS VOLCANICAS.",
    "votingId": 401
  },
  {
    "id": "65-S-2011",
    "title": "CREACION  DEL PLAN NACIONAL DE DESARROLLO SUSTENTABLE Y FOMENTO DE CULTIVOS ANDINOS.",
    "votingId": 401
  },
  {
    "id": "755-D-2010",
    "title": "CANCELACION DE OBLIGACIONES A FAVOR DE LOS EX TRABAJADORES DE ALTOS HORNOS ZAPLA.",
    "votingId": 401
  },
  {
    "id": "2414-D-2010",
    "title": "REGIMEN PARA LA PROMOCION DE PUEBLOS RURALES TURISTICOS.",
    "votingId": 408
  },
  {
    "id": "3567-D-2010",
    "title": "CREACION DE LA COMISION BICAMERAL DEL BICENTENARIO DEL EXODO JUJEÑO DEL AÑO 1812 - 2012,  EN EL AMBITO DEL H. CONGRESO DE LA NACION.",
    "votingId": 407
  },
  {
    "id": "1899-D-2010",
    "title": "PLAN DE DESARROLLO Y EMERGENCIA DEL SECTOR DE OLIVICULTORES TRADICIONALES: CREACION.",
    "votingId": 406
  },
  {
    "id": "4-PE-2010",
    "title": "BENEFICIO EXTRAORDINARIO A LAS VICTIMAS DEL ATENTADO TERRORISTA CONTRA LA SEDE DE LA EMBAJADA DEL ESTADO DE ISRAEL, OCURRIDO EL DIA 17 DE MARZO DE 1992.",
    "votingId": 405
  },
  {
    "id": "846-D-2011",
    "title": "REGIMEN DE PROMOCION DE LA INDUSTRIA DEL SOFTWARE Y SERVICIOS INFORMATICOS - LEY 25922 : MODIFICACIONES, SOBRE ESTIMULO A LA PROMOCION DE LAS EXPORTACIONES.",
    "votingId": 404
  },
  {
    "id": "846-D-2011",
    "title": "REGIMEN DE PROMOCION DE LA INDUSTRIA DEL SOFTWARE Y SERVICIOS INFORMATICOS - LEY 25922 : MODIFICACIONES, SOBRE ESTIMULO A LA PROMOCION DE LAS EXPORTACIONES.",
    "votingId": 403
  },
  {
    "id": "72-S-2010",
    "title": "MODIFICACION DE LA LEY 23344 -ANTITABAQUISMO -, ACERCA DE INCLUIR IMAGENES Y LEYENDAS DISUASORIAS EN LOS PAQUETES EN QUE SE COMERCIALICEN TABACOS, CIGARRILLOS Y DERIVADOS.",
    "votingId": 402
  },
  {
    "id": "15-PE-2010",
    "title": "DELITO DE LAVADO DE ACTIVOS, REFORMA DEL TIPO PENAL PREVISTO EN EL CODIGO PENAL Y EN LA LEY 25246, SOBRE PREVENCION Y REPRESION DE LA LEGITIMACION DE ACTIVOS PROVENIENTES DE ILICITOS; MODIFICACION DEL INCISO 1 DEL ARTICULO 278 DEL CODIGO PENAL Y SUSTITUCION DE LOS ARTICULOS 6, 14, 20 Y 30 (UNIDAD DE INFORMACION FINANCIERA) E INCORPORACION DE LOS ARTICULOS 14 BIS, 31, 32 Y 33 DE LA LEY.",
    "votingId": 410
  },
  {
    "id": "2703-D-2008",
    "title": "MARCO REGULATORIO DE MEDICINA PREPAGA: COBERTURA DEL PLAN MEDICO OBLIGATORIO (PMO), EXCLUSIONES, CREACION DE UNA COMISION PERMANENTE ENTRE LA SUPERINTENDENCIA DE SERVICIOS DE SALUD Y EL MINISTERIO DE ECONOMIA Y PRODUCCION.",
    "votingId": 409
  },
  {
    "id": "5566-D-2010",
    "title": "MODIFICACION DE LA LEY 25212 DE PACTO FEDERAL DEL TRABAJO, SOBRE SANCIONES ANTE EL INCUMPLIMIENTO DE NORMAS LABORALES.",
    "votingId": 421
  },
  {
    "id": "6962-D-2010",
    "title": "RATIFICACION DEL CONVENIO 155 DE LA ORGANIZACION INTERNACIONAL DEL TRABAJO, RELATIVO A LA SEGURIDAD Y SALUD DE LOS TRABAJADORES, ADOPTADO EL 22 DE JUNIO DE 1981 Y PROTOCOLO DE 2002 RELATIVO AL CONVENIO SOBRE EL MISMO TEMA, ADOPTADO EL 20 DE JUNIO DE 2002 EN GINEBRA, CONFEDERACION SUIZA.",
    "votingId": 420
  },
  {
    "id": "6963-D-2010",
    "title": "RATIFICACION DEL CONVENIO 187 DE LA ORGANIZACION INTERNACIONAL DEL TRABAJO, RELATIVO AL MARCO PROMOCIONAL PARA LA SEGURIDAD Y SALUD EN EL TRABAJO, ADOPTADO EL 15 DE JUNIO DE 2006 EN GINEBRA, CONFEDERACION SUIZA.",
    "votingId": 420
  },
  {
    "id": "97-S-2009",
    "title": "PRORROGA POR DIEZ (10) AÑOS LA OBLIGACION CONTEMPLADA EN EL ARTICULO 16 DE LA LEY 25422, PARA LA RECUPERACION DE LA GANADERIA OVINA DE INCLUIR EN EL PRESUPUESTO DE LA ADMINISTRACION NACIONAL, UN MONTO ANUAL A INTEGRAR EN EL FRAO (FONDO DE RECUPERACION DE LA GANADERIA OVINA); ELEVACION DEL MONTO A INTEGRAR: MODIFICACION DE LOS ARTICULOS 6 Y 17 DE LA MENCIONADA LEY.",
    "votingId": 419
  },
  {
    "id": "82-S-2010",
    "title": "MODIFICACIONES AL CODIGO PENAL Y AL CODIGO PROCESAL PENAL: TIPIFICACION DEL DELITO DE DESAPARICION FORZADA DE PERSONAS.",
    "votingId": 418
  },
  {
    "id": "20-S-2010",
    "title": "BENEFICIO EXTRAORDINARIO A LAS VICTIMAS DEL ATENTADO TERRORISTA CONTRA LA SEDE DE LA EMBAJADA DEL ESTADO DE ISRAEL, OCURRIDO EL DIA 17 DE MARZO DE 1992.",
    "votingId": 417
  },
  {
    "id": "2405-D-2009",
    "title": "CODIGO PENAL, MODIFICACION DE LA PRESCRIPCION DE LOS DELITOS PREVISTOS EN LOS ARTICULOS 119, 120 Y 130, CUANDO LA VICTIMA FUERE MENOR DE EDAD.",
    "votingId": 416
  },
  {
    "id": "7210-D-2010",
    "title": "PEDIDO DE INFORMES AL PODER EJECUTIVO  SOBRE DIVERSAS CUESTIONES RELACIONADAS CON LA MODIFICACION DE LAS PARTIDAS PRESUPUESTARIAS CONTENIDAS EN LA RESOLUCION ADMINISTRATIVA NUMERO 658/2010 Y OTRAS CUESTIONES CONEXAS.",
    "votingId": 416
  },
  {
    "id": "147-S-2007",
    "title": "APROBACION DEL ACUERDO DE SERVICIOS AEREOS ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DE ECUADOR, SUSCRIPTO EN BUENOS AIRES EL 28 DE SEPTIEMBRE DE 2006.",
    "votingId": 415
  },
  {
    "id": "2-PE-2010",
    "title": "MODIFICACION DE LA LEY 24522, DE CONCURSOS Y QUIEBRAS, EN LO REFERENTE A LA PARTICIPACION ACTIVA DE LOS TRABAJADORES Y FAVORECER LA CONTINUIDAD DE LA EXPLOTACION DE LAS EMPRESAS EN SITUACIONES DE CRISIS POR LOS TRABAJADORES DE LAS MISMAS QUE SE ORGANICEN EN COOPERATIVAS.",
    "votingId": 414
  },
  {
    "id": "53-S-2002",
    "title": "MODIFICACIONES A LA LEY 23966, DE IMPUESTO SOBRE LOS COMBUSTIBLES LIQUIDOS Y EL GAS NATURAL.",
    "votingId": 446
  },
  {
    "id": "3435-D-2010",
    "title": "AUTORIDAD MATANZA - RIACHUELO : CREACION - LEY 26168 -. MODIFICACIONES DEL ARTICULO 5, SOBRE FACULTAD DE CONSTITUIRSE COMO PARTE QUERELLANTE EN PROCESOS RELACIONADOS CON DELITOS AMBIENTALES EN LA CUENCA.",
    "votingId": 446
  },
  {
    "id": "96-S-2009",
    "title": "SUSTITUCION DEL INCISO A) DEL ARTICULO 14 DE LA LEY 25467 SOBRE CREACION DEL CONSEJO INTERINSTITUCIONAL DE CIENCIA Y TECNOLOGIA (CICYT), INCORPORANDO AL INSTITUTO NACIONAL DE VITIVINICULTURA.",
    "votingId": 446
  },
  {
    "id": "367-D-2010",
    "title": "RECONOCIMIENTO DE FERIADOS A LAS COMUNIDADES INDIGENAS; CREACION DEL REGISTRO DE FERIADOS DE PUEBLOS ORIGINARIOS EN EL AMBITO DEL INSTITUTO NACIONAL DE ASUNTOS INDIGENAS - INAI.",
    "votingId": 446
  },
  {
    "id": "3458-D-2010",
    "title": "REGIMEN DE PRESUPUESTOS MINIMOS DE PROTECCION AMBIENTALES  DE LA CALIDAD ACUSTICA.",
    "votingId": 446
  },
  {
    "id": "66-S-2010",
    "title": "AUTORIZAR LA ENTRADA DE TROPAS EXTRANJERAS AL TERRITORIO NACIONAL Y LA SALIDA FUERA DE EL DE FUERZAS NACIONALES, PARA QUE PARTICIPEN DEL PROGRAMA DE EJERCITACIONES COMBINADAS DESDE EL 1 DE SEPTIEMBRE DE 2010 AL 31 DE AGOSTO DE 2011.",
    "votingId": 445
  },
  {
    "id": "66-S-2010",
    "title": "AUTORIZAR LA ENTRADA DE TROPAS EXTRANJERAS AL TERRITORIO NACIONAL Y LA SALIDA FUERA DE EL DE FUERZAS NACIONALES, PARA QUE PARTICIPEN DEL PROGRAMA DE EJERCITACIONES COMBINADAS DESDE EL 1 DE SEPTIEMBRE DE 2010 AL 31 DE AGOSTO DE 2011.",
    "votingId": 442
  },
  {
    "id": "66-S-2010",
    "title": "AUTORIZAR LA ENTRADA DE TROPAS EXTRANJERAS AL TERRITORIO NACIONAL Y LA SALIDA FUERA DE EL DE FUERZAS NACIONALES, PARA QUE PARTICIPEN DEL PROGRAMA DE EJERCITACIONES COMBINADAS DESDE EL 1 DE SEPTIEMBRE DE 2010 AL 31 DE AGOSTO DE 2011.",
    "votingId": 441
  },
  {
    "id": "1019-D-2010",
    "title": "LEY DE COMUNICACION ELECTRONICA.",
    "votingId": 438
  },
  {
    "id": "4566-D-2010",
    "title": "CONTRATO DE TRABAJO, LEY 20744; MODIFICACION DEL ARTICULO SIN NUMERO INCORPORADO POR LEY 24576, SOBRE CERTIFICADO DE TRABAJO, INCORPORACION DE CURSOS Y ACCIONES DE CAPACITACION REALIZADOS POR EL TRABAJADOR.",
    "votingId": 437
  },
  {
    "id": "6064-D-2010",
    "title": "EJECUCION DE LA PENA PRIVATIVA DE LA LIBERTAD, LEY 24660: MODIFICACIONES, SOBRE EDUCACION Y ESTIMULO EN ESTABLECIMIENTOS PENITENCIARIOS.",
    "votingId": 434
  },
  {
    "id": "13-S-2010",
    "title": "APROBACION DEL ACUERDO MARCO DE COMERCIO ENTRE EL MERCOSUR Y EL ESTADO DE ISRAEL, CONCLUIDO EN MONTEVIDEO, REPUBLICA ORIENTAL DEL URUGUAY, EL 8 DE DICIEMBRE DE 2005 Y DEL TRATADO DE LIBRE COMERCIO ENTRE EL MERCOSUR Y EL ESTADO DE ISRAEL, SUSCRIPTO EN MONTEVIDEO, REPUBLICA ORIENTAL DEL URUGUAY, EL 18 DE DICIEMBRE DE 2007.",
    "votingId": 433
  },
  {
    "id": "1-PE-2010",
    "title": "REGIMEN ESPECIAL DE CONTRATO DE TRABAJO PARA EL PERSONAL DE CASAS PARTICULARES; DEROGACION DEL DECRETO-LEY 326/1956 Y SUS MODIFICATORIOS, Y DE LOS DECRETOS 7979/56 Y MODIFICATORIOS Y DECRETO 14785/57.",
    "votingId": 428
  },
  {
    "id": "516-D-2011",
    "title": "TRANSFERENCIA A LA PROVINCIA DE BUENOS AIRES, LOS INMUEBLES PROPIEDAD DEL ESTADO NACIONAL UBICADOS EN LA ESTACION FERROVIARIA MAR DEL PLATA CARGAS DEL RAMAL DE LA EX LINEA ROCA, DE LA CIUDAD DE MAR DEL PLATA, PARTIDO GENERAL PUEYRREDON, PROVINCIA DE BUENOS AIRES (REPRODUCCION DEL EXPEDIENTE 0016-PE-09).",
    "votingId": 427
  }
]