[
  {
    "id": "9828-D-2014",
    "title": "EMISION DE BONOS DE PARTICIPACION EN LAS GANANCIAS A EMPLEADOS DE TELEFONICA Y TELECOM. REGIMEN. MODIFICACION DEL DECRETO 395/92.",
    "votingId": 454
  },
  {
    "id": "2404-D-2015",
    "title": "ACCESO EQUITATIVO DE LAS MUJERES A LAS EMPRESAS PUBLICAS Y PRIVADAS DEL SECTOR HIDROCARBURIFERO. REGIMEN.",
    "votingId": 454
  },
  {
    "id": "1716-D-2014",
    "title": "FONDO NACIONAL CITRICOLA: CREACION.",
    "votingId": 454
  },
  {
    "id": "6899-D-2014",
    "title": "PROMOCION, FOMENTO Y DESARROLLO DE LA PRODUCCION DE FRUTAS TROPICALES Y SUBTROPICALES: REGIMEN.",
    "votingId": 454
  },
  {
    "id": "262-D-2015",
    "title": "CREACION DEL FONDO NACIONAL FRUTICOLA.",
    "votingId": 454
  },
  {
    "id": "4036-D-2015",
    "title": "REGIMEN DE COMPRA A LA AGRICULTURA FAMILIAR PARA FORTALECIMIENTO DEL SECTOR. CREACION.",
    "votingId": 454
  },
  {
    "id": "5794-D-2015",
    "title": "REGIMEN DE PROMOCION DE LA PRODUCCION ORGANICA. CREACION.",
    "votingId": 454
  },
  {
    "id": "7162-D-2013",
    "title": "LEY 25422, RECUPERACION DE LA GANADERIA OVINA: MODIFICACIONES DE LOS ARTICULOS 1 Y 17, SOBRE INCORPORACION DE LA PRODUCCION DE CAMELIDOS SUDAMERICANOS - GUANACO Y LLAMA - Y AUMENTO DEL PORCENTAJE DESTINADO POR EL FONDO FIDUCIARIO, RESPECTIVAMENTE.",
    "votingId": 454
  },
  {
    "id": "43-S-2015",
    "title": "ESTABLECIENDO LAS NORMAS PARA EL DESARROLLO SUSTENTABLE DEL SECTOR ACUICOLA.",
    "votingId": 454
  },
  {
    "id": "1523-D-2015",
    "title": "ARCHIVO NACIONAL DE LA MEMORIA Y CENTRO CULTURAL DE LA MEMORIA HAROLDO CONTI. CREACION EN EL AMBITO DE LA SECRETARIA DE DERECHOS HUMANOS DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS DE LA NACION.",
    "votingId": 454
  },
  {
    "id": "1006-D-2014",
    "title": "ESTRATEGIA NACIONAL DE EDUCACION AMBIENTAL (ENEA): CREACION EN EL SISTEMA EDUCATIVO NACIONAL.",
    "votingId": 454
  },
  {
    "id": "4031-D-2014",
    "title": "ANIVERSARIO DEL NACIMIENTO DEL GENERAL MARTIN MIGUEL DE GÜEMES, DECLARADO \"HEROE NACIONAL\" POR LEY 26125: INCORPORACION DEL DIA 8 DE FEBRERO DE CADA AÑO A LOS FERIADOS NACIONALES.",
    "votingId": 454
  },
  {
    "id": "5894-D-2014",
    "title": "SISTEMA DE HISTORIA CLINICA MEDICA DIGITAL: CREACION.",
    "votingId": 454
  },
  {
    "id": "193-D-2014",
    "title": "CREACION DE UN REGIMEN DE PROMOCION DE LA ACTIVIDAD OLIVICOLA.",
    "votingId": 454
  },
  {
    "id": "571-D-2015",
    "title": "PROTECCION INTEGRAL DE LOS DERECHOS HUMANOS DE LAS PERSONAS MAYORES. REGIMEN.",
    "votingId": 454
  },
  {
    "id": "2416-D-2014",
    "title": "\"INFORME ANUAL SOBRE LA SITUACION DE LOS DERECHOS HUMANOS EN LA REPUBLICA ARGENTINA\". APROBACION EN VIRTUD DE LO NORMADO EN LA LEY 25391.",
    "votingId": 454
  },
  {
    "id": "3373-D-2015",
    "title": "POLITICA FEDERAL DE CUIDADOS PARA LA PRIMERA INFANCIA. REGIMEN.",
    "votingId": 454
  },
  {
    "id": "65-S-2014",
    "title": "ESTABLECER UN NOMENCLADOR BIOQUIMICO UNICO Y CREAR EN EL AMBITO DE LA SUPERINTENDENCIA DE SERVICIOS DE SALUD DE LA NACION, UNA COMISION ASESORA PARA LA EVALUACION Y ACTUALIZACION DE DICHO NOMENCLADOR.",
    "votingId": 454
  },
  {
    "id": "8774-D-2014",
    "title": "SOCIEDADES COMERCIALES - LEY 19550 -. MODIFICACION DE LOS ARTICULOS 255 Y 284 SOBRE ADMINISTRACION Y DESIGNACION DE SINDICO PARA LAS SOCIEDADES UNIPERSONALES.",
    "votingId": 454
  },
  {
    "id": "3846-D-2014",
    "title": "ANEMIAS Y MALFORMACIONES DEL TUBO NEURAL  - LEY 25630: MODIFICACION DEL ARTICULO 3, SOBRE INCORPORACION DE NUTRIENTES A LA HARINA DE TRIGO DE CONSUMO HUMANO.",
    "votingId": 454
  },
  {
    "id": "2764-D-2014",
    "title": "MARCO REGULATORIO DE POLITICAS PUBLICAS FRENTE AL CAMBIO CLIMATICO. (REPRODUCCION DEL EXPEDIENTE 5717-D-12).",
    "votingId": 454
  },
  {
    "id": "69-S-2015",
    "title": "DECLARAR DE INTERES NACIONAL LAS ETAPAS DE LA PRODUCCION PRIMARIA, ELABORACION, TRANSFORMACION, TRANSPORTE, COMERCIALIZACION Y CONSUMO DE AGROALIMENTOS Y CONTROL DE LOS INSUMOS Y PRODUCTOS DE ORIGEN AGROPECUARIO QUE INGRESEN AL PAIS.",
    "votingId": 454
  },
  {
    "id": "2779-D-2015",
    "title": "PROTECCION INTEGRAL PARA PREVENIR, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LAS MUJERES - LEY 26485 -. INCORPORACION DE LOS ARTICULOS 22 BIS, 22 TER Y 22 CUATER, SOBRE DENUNCIA E INTERVENCION DE LOS JUECES.",
    "votingId": 454
  },
  {
    "id": "67-S-2015",
    "title": "ESTABLECER LAS BASES PARA QUE EN TODOS LOS ESTABLECIMIENTOS EDUCATIVOS DEL PAIS, SE REALICE LA JORNADA \"EDUCAR EN IGUALDAD: PREVENCION Y ERRADICACION DE LA VIOLENCIA DE GENERO\".",
    "votingId": 454
  },
  {
    "id": "535-D-2015",
    "title": "ESTATUTO DEL PERIODISTA PROFESIONAL - LEY 12908: MODIFICACION DEL ARTICULO 38 E INCORPORACION DEL ARTICULO 38 BIS, SOBRE LA CLAUSULA DE CONCIENCIA.",
    "votingId": 454
  },
  {
    "id": "5119-D-2014",
    "title": "HOTEL BAUEN: SE DECLARA DE UTILIDAD PUBLICA Y SUJETO A EXPROPIACION EL INMUEBLE Y TODAS SUS INSTALACIONES.",
    "votingId": 454
  },
  {
    "id": "4341-D-2015",
    "title": "CONTRATO DE TRABAJO - LEY 20744 -. MODIFICACION DEL ARTICULO 114 SOBRE SALARIO MINIMO PROFESIONAL.",
    "votingId": 454
  },
  {
    "id": "9248-D-2014",
    "title": "CONTRATO DE TRABAJO - LEY 20744 -. MODIFICACION DEL ARTICULO 18, SOBRE COMPUTO DEL TIEMPO DE SERVICIO.",
    "votingId": 454
  },
  {
    "id": "1736-D-2015",
    "title": "REPARACION DE LEGAJOS DE LOS TRABAJADORES DEL SECTOR PRIVADO DETENIDOS - DESAPARECIDOS. SE DISPONE SU INSCRIPCION. REGIMEN.",
    "votingId": 454
  },
  {
    "id": "1582-D-2014",
    "title": "PROGRAMA DE PROPIEDAD PARTICIPADA DE EX AGENTES DE GAS DEL ESTADO SOCIEDAD DEL ESTADO.",
    "votingId": 454
  },
  {
    "id": "5945-D-2015",
    "title": "OBSERVATORIO DE LIBERTAD DE EXPRESION Y DERECHO A LA INFORMACION. CREACION EN EL AMBITO DE LA COMISION DE LIBERTAD DE EXPRESION DE LA H. CAMARA.",
    "votingId": 454
  },
  {
    "id": "36-S-2012",
    "title": "APROBACION DEL PROTOCOLO DE NAGOYA SOBRE ACCESO A LOS RECURSOS GENETICOS Y PARTICIPACION JUSTA Y EQUITATIVA EN LOS BENEFICIOS QUE SE DERIVEN DE SU UTILIZACION AL CONVENIO SOBRE LA DIVERSIDAD BIOLOGICA, CELEBRADO EN NAGOYA - JAPON- EL 29 DE OCTUBRE DE 2010.",
    "votingId": 454
  },
  {
    "id": "61-S-2011",
    "title": "APROBACION DEL MEMORANDUM DE ENTENDIMIENTO ENTRE LOS GOBIERNOS DE LA REPUBLICA ARGENTINA Y EL ESTADO DE KUWAIT EN MATERIA DE MEDIO AMBIENTE Y DESARROLLO SUSTENTABLE, CELEBRADO EN LA CIUDAD AUTONOMA DE BUENOS AIRES EL 27 DE JULIO DE 2010.",
    "votingId": 454
  },
  {
    "id": "22-S-2015",
    "title": "CREACION DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA CON ASIENTO EN LA CIUDAD DE HURLINGHAM, PROVINCIA DE BUENOS AIRES, CON COMPETENCIA EN MATERIA CRIMINAL Y CORRECCIONAL.",
    "votingId": 452
  },
  {
    "id": "5782-D-2015",
    "title": "DIGESTO JURIDICO ARGENTINO - LEY 26939 -. MODIFICACIONES.",
    "votingId": 452
  },
  {
    "id": "8800-D-2014",
    "title": "REGIMEN PARA LA EFICIENTIZACION DEL RIEGO AGRICOLA, DESTINADO A LOGRAR LA TECNIFICACION Y MODERNIZACION DE LOS SISTEMAS DE RIEGO INTRAFINCA.",
    "votingId": 452
  },
  {
    "id": "5459-D-2015",
    "title": "PROGRAMA NACIONAL DE CALIDAD DE LA PRODUCCION ALGODONERA -PROCALGODON -.REGIMEN.",
    "votingId": 452
  },
  {
    "id": "7179-D-2014",
    "title": "REGIMEN DE CONSERVACION Y MEJORAMIENTO DE LA FERTILIDAD DE LOS SUELOS DE USO AGROPECUARIO A TRAVES DE LA PROMOCION DEL USO DE FERTILIZANTES Y LAS ADECUADAS PRACTICAS EN SU APLICACION; INCORPORACION COMO INCISO K) AL ARTICULO 87 DE LA LEY 20628 DE IMPUESTO A LAS GANANCIAS.",
    "votingId": 452
  },
  {
    "id": "3880-D-2015",
    "title": "ELABORACION, REGISTRO, COMERCIALIZACION Y CONTROL DE PRODUCTOS FITOSANITARIOS. REGIMEN.",
    "votingId": 452
  },
  {
    "id": "3968-D-2015",
    "title": "EDIFICIO DE LA CASONA DEL \"ALTO MOLINO\", DONDE FUNCIONA EL MERCADO ARTESANAL, UBICADO EN LA CIUDAD CAPITAL DE LA PROVINCIA DE SALTA. SE LO DECLARA MONUMENTO HISTORICO NACIONAL.",
    "votingId": 452
  },
  {
    "id": "81-S-2014",
    "title": "CREACION DE LA DEFENSORIA PUBLICA OFICIAL NUMERO 2, CON ASIENTO EN EL CIUDAD CAPITAL DE LA PROVINCIA DE NEUQUEN. (REPRODUCCION DEL EXPEDIENTE 1493-S-11).",
    "votingId": 452
  },
  {
    "id": "9254-D-2014",
    "title": "\"IGLESIA DE LA INMACULADA CONCEPCION DE GRANEROS\" UBICADA EN LA CIUDAD DE GRANEROS, PROVINCIA DE TUCUMAN. SE DECLARA MONUMENTO HISTORICO NACIONAL.",
    "votingId": 452
  },
  {
    "id": "9255-D-2014",
    "title": "\"IGLESIA SAN JOSE DE BELLA VISTA\", UBICADA EN LA CIUDAD DE BELLA VISTA, PROVINCIA DE TUCUMAN. SE DECLARA MONUMENTO HISTORICO NACIONAL.",
    "votingId": 452
  },
  {
    "id": "7557-D-2013",
    "title": "PROGRAMA NACIONAL DE PREVENCION Y ERRADICACION DE LOBESIA BOTRANA (PNPYE LB): SE GARANTIZA LA ENTREGA EN FORMA GRATUITA A LOS PRODUCTORES VITIVINICOLAS DE LOS AGROQUIMICOS PARA COMBATIR LA POLILLA DE LA VID.",
    "votingId": 452
  },
  {
    "id": "4941-D-2014",
    "title": "CAPILLA DE NUESTRA SEÑORA DE LA CANDELARIA DE LA LOCALIDAD DE LORETO, PROVINCIA DE CORRIENTES. SE LA DECLARA MONUMENTO HISTORICO NACIONAL.",
    "votingId": 452
  },
  {
    "id": "804-D-2015",
    "title": "CEREMONIA DE COMPROMISO CON EL MEDIO AMBIENTE PARA LOS ALUMNOS DEL 7° AÑO. CREACION.",
    "votingId": 452
  },
  {
    "id": "1844-D-2015",
    "title": "PROGRAMA MEDICO OBLIGATORIO -P.M.O.- INCLUSION DEL ESTUDIO DE DETECCION DE LA \"TROMBOFILIA\" PARA MUJERES EMBARAZADAS.",
    "votingId": 452
  },
  {
    "id": "3624-D-2014",
    "title": "\"PETROQUIMICA GENERAL MOSCONI S A I Y C\": SE RECONOCE UNA INDEMNIZACION ECONOMICA A FAVOR DE LOS EX AGENTES QUE NO SE ACOGIERON AL PROGRAMA DE PROPIEDAD PARTICIPADA, POR HABERSE DESVINCULADO DE LA EMPRESA AL TIEMPO DE SU PRIVATIZACION.",
    "votingId": 452
  },
  {
    "id": "8318-D-2014",
    "title": "EDIFICIO DEL RECTORADO DE LA \"UNIVERSIDAD NACIONAL DEL CENTRO DE LA PROVINCIA DE BUENOS AIRES\". SE LO DECLARA MONUMENTO HISTORICO NACIONAL.",
    "votingId": 452
  },
  {
    "id": "5214-D-2015",
    "title": "\"EX INSTITUTO SATURNINO ENRIQUE UNZUE\", UBICADO EN LA CIUDAD DE MAR DEL PLATA, PROVINCIA DE BUENOS AIRES, EL CUAL TENDRA COMO OBJETO FUNCIONAR COMO \"CENTO CULTURAL, EDUCATIVO Y DE TURISMO SOCIAL, PARA NIÑOS, NIÑAS Y ADOLESCENTES, ADULTOS MAYORES Y SUS FAMILIAS. DECLARASE MONUMENTO HISTORICO NACIONAL.",
    "votingId": 452
  },
  {
    "id": "4681-D-2015",
    "title": "SISTEMA NACIONAL DE EQUIPOS BASICOS DE SALUD CON EL OBJETO DE FORTALECER LA ESTRATEGIA DE LA ATENCION PRIMARIA DE LA SALUD EN LA REPUBLICA ARGENTINA. CREACION.",
    "votingId": 452
  },
  {
    "id": "2623-D-2015",
    "title": "COLEGIO NACIONAL MONSEÑOR DOCTOR PABLO CABRERA UBICADO EN LA CIUDAD CAPITAL DE LA PROVINCIA DE SAN JUAN: SE LO DECLARA MONUMENTO HISTORICO NACIONAL.",
    "votingId": 452
  },
  {
    "id": "6770-D-2014",
    "title": "MONEDA DE CURSO LEGAL DE 5 (CINCO) PESOS, CONMEMORATIVA A LA \"VISITA DE SU SANTIDAD EL PAPA FRANCISCO I A LA PROVINCIA DE TUCUMAN, EN JULIO DE 2016\": SE DISPONE SU ACUÑACION.",
    "votingId": 452
  },
  {
    "id": "8671-D-2014",
    "title": "DISPONGASE LA EMISION Y PUESTA EN CIRCULACION DE UNA MONEDA DE CURSO LEGAL CON LA IMAGEN DEL PAPA FRANCISCO I.",
    "votingId": 452
  },
  {
    "id": "9695-D-2014",
    "title": "ESCUELA N° 4136 \"JULIO ARGENTINO CORNEJO\", UBICADA EN LA LOCALIDAD DE CAMPO SANTO - DEPARTAMENTO DE GENERAL GÜEMES- DE LA PROVINCIA DE SALTA. DECLARESE LUGAR HISTORICO NACIONAL",
    "votingId": 452
  },
  {
    "id": "4093-D-2014",
    "title": "REPARTICIONES ESTATALES O LOCALES PRIVADOS CON ATENCION AL PUBLICO: ESTABLECER LA OBLIGATORIEDAD DE DISPONER DE ASIENTOS ESPECIALES PARA PERSONAS CON OBESIDAD.",
    "votingId": 452
  },
  {
    "id": "59-S-2015",
    "title": "APROBAR LAS MODIFICACIONES DE LOS ESTATUTOS DE LA ORGANIZACION MUNDIAL DEL TURISMO APROBADAS EN LAS RESOLUCIONES A/RES/511(XVI) Y A/RES/512 (XVI) AMBAS ADOPTADAS EN 16 REUNION DE LA ASAMBLEA GENERAL DE LA ORGANIZACION MUNDIAL DEL TURISMO CELEBRADA EN LA CIUDAD DE DAKAR, REPUBLICA DE SENEGAL, ENTRE EL 28 DE NOVIEMBRE Y EL 2 DE DICIEMBRE DE 2005.",
    "votingId": 452
  },
  {
    "id": "23-S-2015",
    "title": "CREACION DE UN JUZGADO FEDERAL DE PRIMERA INSTANCIA CON ASIENTO EN LA CIUDAD DE SAN FERNANDO DEL VALLE DE CATAMARCA, PROVINCIA DE CATAMARCA, CON COMPETENCIA EN MATERIA PENAL, DERECHOS HUMANOS Y EJECUCIONES FISCALES. (REPRODUCCION DEL EXPEDIENTE 4245-S-12).",
    "votingId": 452
  },
  {
    "id": "6030-D-2014",
    "title": "DEFENSA DEL CONSUMIDOR - LEY 24240 -. MODIFICACION DEL ARTICULO 38°, SOBRE CONTRATO DE ADHESION.",
    "votingId": 452
  },
  {
    "id": "6120-D-2014",
    "title": "DEFENSA DEL CONSUMIDOR, LEY 24240: INCORPORACION DEL ARTICULO 10 QUATER, SOBRE MODOS DE RECISION.",
    "votingId": 452
  },
  {
    "id": "120-S-2014",
    "title": "APROBACION DEL ACUERDO SOBRE LA ORDEN MERCOSUR DE DETENCION Y PROCEDIMIENTOS DE ENTREGA ENTRE LOS ESTADOS PARTE DEL MERCOSUR Y ESTADOS ASOCIADOS, CELEBRADO EN LA CIUDAD DE FOZ DE IGUAZU, REPUBLICA FEDERATIVA DEL BRASIL, EL 16 DE DICIEMBRE DE 2010.",
    "votingId": 452
  },
  {
    "id": "118-S-2014",
    "title": "APROBACION DEL PROTOCOLO MODIFICATORIO AL CONVENIO SOBRE TRASLADO DE PERSONAS CONDENADAS CON LA REPUBLICA DEL PERU.",
    "votingId": 452
  },
  {
    "id": "63-S-2015",
    "title": "APROBACION DE LA CONVENCION RELATIVA A LA COMPETENCIA, LA LEY APLICABLE, EL RECONOCIMIENTO, LA EJECUCION Y LA COOPERACION EN MATERIA DE RESPONSABILIDAD PARENTAL Y DE MEDIDAS DE PROTECCION DE LOS NIÑOS, SUSCRIPTA EN LA CIUDAD DE LA HAYA - REINO DE LOS PAISES BAJOS -, EL 19 DE OCTUBRE DE 1996.",
    "votingId": 452
  },
  {
    "id": "135-S-2014",
    "title": "APROBACION DEL CONVENIO CON LA REPUBLICA DE HONDURAS SOBRE EL TRASLADO DE NACIONALES CONDENADOS Y CUMPLIMIENTO DE SENTENCIAS PENALES, CELEBRADO EN LA CIUDAD DE TEGUCIGALPA, EL 17/06/2014.",
    "votingId": 452
  },
  {
    "id": "121-S-2014",
    "title": "APROBACION DEL MEMORANDUM DE ENTENDIMIENTO CON LA REPUBLICA ISLAMICA DE PAKISTAN, SOBRE EL FORTALECIMIENTO DE LA COOPERACION EN MATERIA DE EDUCACION, CELEBRADO EN LA CIUDAD DE ISLAMABAD - REPUBLICA ISLAMICA DE PAKISTAN, EL 3 DE ABRIL DE 2014.",
    "votingId": 452
  },
  {
    "id": "56-S-2015",
    "title": "APROBACION DEL ACUERDO SOBRE COOPERACION TECNICA CON LA MANCOMUNIDAD DE DOMINICA, CELEBRADO EN LA CIUDAD DE ROSEAU, MANCOMUNIDAD DE DOMINICA, EL 17 DE JUNIO DE 2013.",
    "votingId": 452
  },
  {
    "id": "57-S-2015",
    "title": "APROBACION DEL ACUERDO SOBRE COOPERACION TECNICA CON SAN CRISTOBAL Y NIEVES, CELEBRADO EN LA CIUDAD DE BASSETERRE, FEDERACION DE SAN CRISTOBAL Y NIEVES, EL 18 DE JUNIO DE 2013.",
    "votingId": 452
  },
  {
    "id": "58-S-2015",
    "title": "APROBACION DEL ACUERDO SOBRE COOPERACION TECNICA CON ANTIGUA Y BARBUDA, CELEBRADO EN LA CIUDAD SAINT JOHN'S - ANTIGUA Y BARBUDA - EL 13 DE JUNIO DE 2013.",
    "votingId": 452
  },
  {
    "id": "61-S-2015",
    "title": "APROBACION DEL ACUERDO CON LA REPUBLICA ESLOVACA SOBRE COOPERACION CIENTIFICA Y TECNOLOGICA, SUSCRIPTO EN LA CIUDAD DE BRATISLAVA, REPUBLICA ESLOVACA, EL 16 DE SEPTIEMBRE DE 2014.",
    "votingId": 452
  },
  {
    "id": "5206-D-2015",
    "title": "DIA DEL MILITANTE SINDICAL. INSTITUYASE EL 23 DE AGOSTO DE CADA AÑO.",
    "votingId": 452
  },
  {
    "id": "1326-D-2015",
    "title": "DIA NACIONAL DE LA RESPONSABILIDAD SOCIAL;  SE INSTITUYE EL DIA 23 DE ABRIL DE CADA AÑO.",
    "votingId": 452
  },
  {
    "id": "5657-D-2015",
    "title": "\"DIA NACIONAL DEL LADRILLERO ARTESANAL\". SE INSTITUYE COMO TAL EL 21 DE AGOSTO DE CADA AÑO.",
    "votingId": 452
  },
  {
    "id": "4477-D-2015",
    "title": "\"KM 0 DEL FEDERALISMO\". SE DECLARA COMO TAL A LA CIUDAD DE OLTA, PROVINCIA DE LA RIOJA.",
    "votingId": 452
  },
  {
    "id": "3074-D-2015",
    "title": "DECLARAR DE INTERES DE LA H. CAMARA LAS ACTIVIDADES DEL CENTRO DE DOCUMENTACION E INFORMACION - CEDEI - DEL MINISTERIO DE PRODUCCION Y AMBIENTE DE LA PROVINCIA DE CHACO.",
    "votingId": 452
  },
  {
    "id": "4226-D-2015",
    "title": "DECLARAR DE INTERES DE LA H. CAMARA,  LA CREACION DEL \"INSTITUTO DE RESPONSABILIDAD SOCIAL PARA EL DESARROLLO SUSTENTABLE\", DE LA PROVINCIA DE LA RIOJA.",
    "votingId": 452
  },
  {
    "id": "100-S-2015",
    "title": "TRANSFERIR A TITULO GRATUITO A LA MUNICIPALIDAD DE COMODORO RIVADAVIA, PROVINCIA DEL CHUBUT, EL TERRENO PROPIEDAD DEL ESTADO NACIONAL PERTENECIENTE A LA EX COMPAÑIA DE COMUNICACIONES Nº 9.",
    "votingId": 452
  },
  {
    "id": "5909-D-2015",
    "title": "TRANSFERENCIA A TITULO GRATUITO DEL DOMINIO DE LOS INMUEBLES PROPIEDAD DEL ESTADO NACIONAL, UBICADOS EN DIVERSAS LOCALIDADES, DE LA PROVINCIA DE SANTA CRUZ, DESTINADOS A  DIVERSAS OBRAS.",
    "votingId": 452
  },
  {
    "id": "5910-D-2015",
    "title": "TRANSFERENCIA A TITULO GRATUITO DEL DOMINIO DE INMUEBLES PROPIEDAD DEL ESTADO NACIONAL A LAS LOCALIDADES, MERCEDES Y HURLINGHAM DE LA PROVINCIA DE BUENOS AIRES Y A USHUAIA, PROVINCIA DE TIERRA DEL FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUR, DESTINADOS AL DESARROLLO DE EQUIPAMIENTO URBANO, SERVICIOS COMUNITARIOS Y USOS RESIDENCIALES.",
    "votingId": 452
  },
  {
    "id": "6075-D-2015",
    "title": "\"ENTE NACIONAL DE DESARROLLO DEPORTIVO - ENADED -\" - LEY 27201 -. MODIFICACION DEL CAPITULO VI, SOBRE RECURSOS.",
    "votingId": 452
  },
  {
    "id": "3350-D-2015",
    "title": "LS 85 TV CANAL 13, DEPENDIENTE DE PROARTEL S.A., RIO DE LA PLATA S.A., TELESISTEMAS S.A. O COBRINFOR S.A. SE RECONOCE A SUS EX TRABAJADORES, SUS HEREDEROS O DERECHOHABIENTES LA PERCEPCION DE UNA INDEMNIZACION ECONOMICA.",
    "votingId": 452
  },
  {
    "id": "5278-D-2014",
    "title": "IMPUESTO AL VALOR AGREGADO - LEY 23349 -. MODIFICACIONES, SOBRE LA ALICUOTA A LOS DIARIOS Y REVISTAS, PUBLICACIONES PERIODICAS Y EDICIONES PERIODISTICAS DIGITALES DE INFORMACION EN LINEA.",
    "votingId": 452
  },
  {
    "id": "62-S-2015",
    "title": "APROBACION DEL ACUERDO CON EL GOBIERNO DE LA REPUBLICA DE CROACIA SOBRE COOPERACION ECONOMICA, SUSCRIPTO EN LA CIUDAD DE BUENOS AIRES - REPUBLICA ARGENTINA - EL 9 DE ENERO DE 2014.",
    "votingId": 452
  },
  {
    "id": "2160-D-2015",
    "title": "EX TRABAJADORES DE LA EMPRESA  AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO. INDEMNIZACION  PARA QUIENES NO HAYAN SIDO INCLUIDOS EN LOS PROGRAMAS DE PROPIEDAD PARTICIPADA. (REPRODUCCION DEL EXPEDIENTE 2322-D-13).",
    "votingId": 452
  },
  {
    "id": "5457-D-2015",
    "title": "EMPRESAS PRESTATARIAS DEL SERVICIO NACIONAL DE TELECOMUNICACIONES. OBLIGATORIEDAD DE EMITIR BONOS DE PARTICIPACION EN LAS GANANCIAS A LOS TRABAJADORES DEPENDIENTES",
    "votingId": 452
  },
  {
    "id": "1479-D-2014",
    "title": "MODIFICACION DEL ARTICULO 34 DE LA LEY 20744 (TO 1976) - LEY DE CONTRATO DE TRABAJO, SOBRE FACULTAD DE LIBRE ADMINISTRACION Y DISPOSICION DE BIENES DE LOS MENORES DE DIECISEIS (16) AÑOS.",
    "votingId": 452
  },
  {
    "id": "15-PE-15",
    "title": "DECLARAR DE INTERES NACIONAL EL DESARROLLO DE LA EXPLORACION Y EXPLOTACION DEL CARBON MINERAL Y SUS DERIVADOS COMO RECURSO PARA LA GENERACION DE ENERGIA ELECTRICA. CREACION DE LA EMPRESA YACIMIENTOS CARBONIFEROS FISCALES SOCIEDAD DEL ESTADO - Y.C.F.S.E.-",
    "votingId": 450
  },
  {
    "id": "8-PE-2015",
    "title": "CREACION DEL REGIMEN DE PROMOCION DE LAS JUVENTUDES.",
    "votingId": 461
  },
  {
    "id": "111-S-2015",
    "title": "DECLARAR DE INTERES NACIONAL EL DESARROLLO DE LA INDUSTRIA SATELITAL COMO POLITICA DE ESTADO Y DE PRIORIDAD NACIONAL Y APROBANDO EL \"PLAN SATELITAL GEOESTACIONARIO ARGENTINO 2015-2035\".",
    "votingId": 461
  },
  {
    "id": "35-S-2015",
    "title": "LEY 23966, IMPUESTO SOBRE LOS COMBUSTIBLES (TEXTO ORDENADO 1998 Y MODIFICATORIAS): MODIFICACIONES INCORPORANDO A DIVERSAS PROVINCIAS Y LOCALIDADES EN LOS BENEFICIOS DE REBAJA DE LOS COMBUSTIBLES.",
    "votingId": 461
  },
  {
    "id": "12-PE-2015",
    "title": "REGULARIZACION DOMINIAL DE LA VIVIENDA FAMILIAR.",
    "votingId": 461
  },
  {
    "id": "96-S-2015",
    "title": "CREACION DEL CUERPO DE ABOGADAS Y ABOGADOS PARA VICTIMAS DE VIOLENCIA DE GENERO.",
    "votingId": 461
  },
  {
    "id": "4298-D-2015",
    "title": "PERSONAS CON DISCAPACIDAD. DEBER DE INFORMAR SOBRE SUS DERECHOS AL MOMENTO DE ENTREGAR EL CERTIFICADO DE DISCAPACIDAD.",
    "votingId": 461
  },
  {
    "id": "3714-D-2015",
    "title": "EDUCACION NACIONAL - LEY 26206 -. MODIFICACION DEL ARTICULO 60 E INCORPORACION DE LOS ARTICULOS 60 BIS Y 61 BIS, SOBRE LA EDUCACION DOMICILIARIA Y HOSPITALARIA.",
    "votingId": 461
  },
  {
    "id": "2602-D-2015",
    "title": "\"DIA NACIONAL DE LA ANIMACION ARGENTINA\". SE INSTITUYE EL DIA 9 DE NOVIEMBRE DE CADA AÑO, EN CONMEMORACION AL ESTRENO DE \"EL APOSTOL\", PRIMER LARGOMETRAJE ANIMADO DE LA HISTORIA, REALIZADO EN ARGENTINA POR QUIRINO CRISTIANI.",
    "votingId": 461
  },
  {
    "id": "8556-D-2014",
    "title": "PROGRAMA NACIONAL DE MICRORREGIONES. CREACION.",
    "votingId": 461
  },
  {
    "id": "1366-D-2014",
    "title": "LEY 11723 DE PROPIEDAD INTELECTUAL: MODIFICACION DE LOS ARTICULOS 34 Y 34 BIS, SOBRE DURACION DEL DERECHO DE PROPIEDAD A PARTIR DEL FALLECIMIENTO DEL AUTOR O DE LOS COLABORADORES, DE LAS OBRAS FOTOGRAFICAS Y CINEMATOGRAFICAS.",
    "votingId": 461
  },
  {
    "id": "9316-D-2014",
    "title": "PROMOCION PARA LAS PEQUEÑAS Y MEDIANAS EMPRESAS FABRICANTES DE AEROGENERADORES PARA LA INDUSTRIA DE LA ENERGIA EOLICA. REGIMEN.",
    "votingId": 461
  },
  {
    "id": "5157-D-2015",
    "title": "CASA DE DON AVELINO ROLON, UBICADA EN BOULOGNE SUR MER, PARTIDO DE SAN ISIDRO, PROVINCIA DE BUENOS AIRES.  DECLARASE MONUMENTO HISTORICO NACIONAL.",
    "votingId": 461
  },
  {
    "id": "646-D-2014",
    "title": "DERECHO DE FORMACION DEPORTIVA: REGIMEN.",
    "votingId": 461
  },
  {
    "id": "9905-D-2014",
    "title": "CREACION DE CASAS REFUGIO PARA MUJERES VICTIMAS DE VIOLENCIA DE GENERO. REGIMEN.",
    "votingId": 461
  },
  {
    "id": "2489-D-2015",
    "title": "UNIVERSIDAD NACIONAL DE LA CUENCA DEL SALADO CON SEDE CENTRAL EN EL DISTRITO DE CAÑUELAS, PROVINCIA DE BUENOS AIRES. CREACION.",
    "votingId": 461
  },
  {
    "id": "5240-D-2015",
    "title": "BIBLIOTECA NACIONAL \"DR. MARIANO MORENO\". REGIMEN.",
    "votingId": 461
  },
  {
    "id": "6631-D-2014",
    "title": "\"CASA MUSEO EL PARAISO\", UBICADO EN EL DEPARTAMENTO DE PUNILLA, PROVINCIA DE CORDOBA: DECLARASE LUGAR HISTORICO NACIONAL.",
    "votingId": 461
  },
  {
    "id": "1152-D-2015",
    "title": "CASA DE JORGE LUIS BORGES EN ADROGUE, PROVINCIA DE BUENOS AIRES. SE LA DECLARA LUGAR HISTORICO NACIONAL.",
    "votingId": 461
  },
  {
    "id": "7680-D-2014",
    "title": "LOCACIONES URBANAS - LEY 23091 - MODIFICACION DEL ARTICULO 2° SOBRE ARRENDAMIENTO DE HABITACIONES AMOBLADAS CON FINES TURISTICOS, DESCANSO O SIMILARES. INCORPORACION DEL ARTICULO 27 BIS SOBRE LA NO APLICACION DE LA LEY A LOS CONTRATOS QUE SE CELEBREN CON FINES TURISTICOS",
    "votingId": 461
  },
  {
    "id": "94-S-2015",
    "title": "DECLARAR DE ORDEN PUBLICO LOS PRINCIPIOS BASICOS DE LOS PROCESOS DE REESTRUCTURACION DE LA DEUDA SOBERANA, APROBADOS EL 10 DE SEPTIEMBRE DE 2015 POR RESOLUCION N° A/RES/69/319 DE LA ONU.",
    "votingId": 459
  },
  {
    "id": "8632-D-2014",
    "title": "COOPERATIVA DE TRABAJO 22 DE MAYO LIMITADA. SE DECLARAN DE UTILIDAD PUBLICA Y SUJETOS A EXPROPIACION DIVERSOS INMUEBLES UBICADOS EN LA CIUDAD AUTONOMA DE BUENOS AIRES.",
    "votingId": 9
  },
  {
    "id": "42-S-2015",
    "title": "MODIFICACION DEL CODIGO PENAL RESPECTO DE ESTABLECER LA IMPRESCRIPTIBILIDAD DE LA ACCION PENAL, EN DELITOS CONTRA LA INTEGRIDAD SEXUAL CUANDO LA VICTIMA FUERE MENOR DE EDAD.",
    "votingId": 8
  },
  {
    "id": "4987-D-2015",
    "title": "NACIONAL DEL DEPORTE - LEY 20655 -. MODIFICACIONES.",
    "votingId": 7
  },
  {
    "id": "4988-D-2015",
    "title": "\"ENTE NACIONAL DE DESARROLLO DEPORTIVO - ENADED -\". CREACION.",
    "votingId": 6
  },
  {
    "id": "9-PE-2015",
    "title": "MARCO LEGAL PARA LA ACTIVIDAD ACTORAL EN TODAS SUS RAMAS.",
    "votingId": 5
  },
  {
    "id": "11-PE-2015",
    "title": "PRORROGA HASTA EL 31 DE DICIEMBRE DE 2017 LA VIGENCIA DE LA LEY 26204, PRORROGADA POR SUS SIMILARES 26339, 26456, 26563, 26729 Y 26896.",
    "votingId": 4
  },
  {
    "id": "10-PE-2015",
    "title": "PRORROGA HASTA EL 31 DE DICIEMBRE DE 2017 LA VIGENCIA Y LA DISTRIBUCION DEL IMPUESTO SOBRE LOS CREDITOS Y DEBITOS EN CUENTAS BANCARIAS Y OTRAS OPERATORIAS, ESTABLECIDO EN LOS ARTICULOS 1, 2, 3, 4, 5 Y 6 DE LA LEY 25413 Y SUS MODIFICACIONES, HASTA EL 31/12/2017 DEL REGIMEN SIMPLIFICADO PARA PEQUEÑOS CONTRIBUYENTES ESTABLECIDO EN EL ANEXO DE LA LEY 24977 Y SUS MODIFICACIONES Y DEL IMPUESTO ADICIONAL DE EMERGENCIA SOBRE EL PRECIO FINAL DE VENTA DE CIGARRILLOS, DISPUESTO POR LA LEY 24625 Y SUS MODIFICACIONES, Y HASTA EL 31/12/2025 DE LA VIGENCIA Y DISTRIBUCION DEL GRAVAMEN DE EMERGENCIA A LOS PREMIOS DE DETERMINADOS JUEGOS DE SORTEO Y CONCURSOS DEPORTIVOS CREADO POR LEY 20630",
    "votingId": 3
  },
  {
    "id": "15-JGM-2015",
    "title": "PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO FISCAL DEL AÑO 2016.",
    "votingId": 2
  },
  {
    "id": "1599-D-2014",
    "title": "REGIMEN PREVISIONAL ESPECIAL DE CARACTER EXCEPCIONAL Y OPTATIVO PARA LOS EX SOLDADOS COMBATIENTES DE LA GUERRA DE MALVINAS, GEORGIAS Y SANDWICH DEL SUR.",
    "votingId": 1
  },
  {
    "id": "101-S-2014",
    "title": "DECLARAR A LA LOCALIDAD DE AÑELO, PROVINCIA DEL NEUQUEN, \"CAPITAL NACIONAL DE HIDROCARBUROS NO CONVENCIONALES\".",
    "votingId": 17
  },
  {
    "id": "6028-D-2014",
    "title": "AGENCIAS DE COBRANZA EXTRAJUDICIAL. REGIMEN.",
    "votingId": 16
  },
  {
    "id": "100-S-2014",
    "title": "LEY 26190 - REGIMEN DE FOMENTO NACIONAL PARA EL USO DE FUENTES RENOVABLES DE ENERGIA DESTINADA A LA PRODUCCION DE ENERGIA ELECTRICA: MODIFICACION.",
    "votingId": 15
  },
  {
    "id": "1676-D-2014",
    "title": "COMISION BICAMERAL DE IDENTIFICACION DE LAS COMPLICIDADES ECONOMICAS DURANTE LA ULTIMA DICTADURA MILITAR PARA LA BUSQUEDA DE LA VERDAD, LA MEMORIA, LA JUSTICIA, LA REPARACION Y EL FORTALECIMIENTO DE LAS INSTITUCIONES DE LA DEMOCRACIA. CREACION EN EL AMBITO DEL H. CONGRESO.",
    "votingId": 14
  },
  {
    "id": "1925-D-2015",
    "title": "UNIVERSIDAD NACIONAL DE SAN ANTONIO DE ARECO, PROVINCIA DE BUENOS AIRES. CREACION.",
    "votingId": 13
  },
  {
    "id": "115-S-2014",
    "title": "CREACION EN EL AMBITO DE LA DEFENSORIA GENERAL DE LA NACION, TRES CARGOS DE DEFENSOR OFICIAL ANTE LA CORTE SUPREMA DE JUSTICIA DE LA NACION.",
    "votingId": 12
  },
  {
    "id": "55-S-2015",
    "title": "APROBACION DEL ACUERDO POR CANJES DE NOTAS MODIFICATORIO DE LOS ARTICULOS 6, 10, 15, 16, 17 Y 20 DEL ANEXO A DEL ESTATUTO DE LA ENTIDAD BINACIONAL YACYRETA DEL TRATADO DEL 3 DE DICIEMBRE DE 1973 SUSCRIPTO EN LA CIUDAD DE BUENOS AIRES EL 12 DE NOVIEMBRE DE 2014.",
    "votingId": 12
  },
  {
    "id": "58-S-2011",
    "title": "APROBACION DEL ACUERDO CON EL GOBIERNO DE LA REPUBLICA DE SERBIA SOBRE COOPERACION EN MATERIA VETERINARIA, SUSCRIPTO EN BUENOS AIRES EL 10 DE MAYO DE 2010.",
    "votingId": 12
  },
  {
    "id": "1842-D-2015",
    "title": "REGIMEN DE INFORMACION A LOS CONSUMIDORES SOBRE EL VALOR CALORICO DE LOS PLATOS OFRECIDOS POR RESTAURANTES Y LUGARES DE EXPENDIO DE COMIDA ELABORADA O RAPIDA EN SUS CARTAS DE MENUES CON EL MISMO TAMAÑO DE LETRA.",
    "votingId": 12
  },
  {
    "id": "60-S-2015",
    "title": "APROBACION DE LA CONVENCION SOBRE PRERROGATIVAS E INMUNIDADES DEL ORGANISMO PARA LA PROSCRIPCION DE LAS ARMAS NUCLEARES EN LA AMERICA LATINA Y EL CARIBE (OPANAL) CELEBRADA EN LA CIUDAD DE MEXICO, ESTADOS UNIDOS MEXICANOS, EL 23 DE DICIEMBRE DE 1969.",
    "votingId": 12
  },
  {
    "id": "76-S-2015",
    "title": "INCORPORACION AL ORDENAMIENTO JURIDICO NACIONAL, A LOS EFECTOS PREVISTOS EN EL ARTICULO 40 DEL PROTOCOLO DE OURO PRETO APROBADO POR LEY 24560,  DE LAS DECISIONES DEL CONSEJO DEL MERCADO COMUN DEL MERCOSUR 53 DEL 16/12/10 Y 52 DEL 6/12/12 Y LA RESOLUCION DEL GRUPO MERCADO COMUN DEL MERCOSUR 33 DEL 8/10/14, REFERIDA A LA IMPLEMENTACION DE LA PATENTE MERCOSUR.",
    "votingId": 12
  },
  {
    "id": "64-S-2015",
    "title": "APROBACION DEL ACUERDO DE SEDE CON EL COMITE INTERNACIONAL DE LA CRUZ ROJA (CICR), CELEBRADO EN LA CIUDAD AUTONOMA DE BUENOS AIRES, EL 24 DE ENERO DE 2014.",
    "votingId": 12
  },
  {
    "id": "1909-D-2015",
    "title": "BASE DE TRANSPORTE DE CONTENIDOS AUDIOVISUALES. CREACION EN EL AMBITO DEL INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES - INCAA -.",
    "votingId": 12
  },
  {
    "id": "2642-D-2015",
    "title": "ENFERMEDADES INFECCIOSAS - LEY 15465: MODIFICACION DE LOS ARTICULOS 14, 16 Y 17, SOBRE NOTIFICACIONES MEDICAS OBLIGATORIAS.",
    "votingId": 12
  },
  {
    "id": "2454-D-2014",
    "title": "PROMOCION DE PUEBLOS RURALES TURISTICOS. REGIMEN.",
    "votingId": 12
  },
  {
    "id": "53-S-2012",
    "title": "APROBACION DEL ACUERDO MARCO PARA EL DESARROLLO DEL PROYECTO DE REGASIFICACION DE GAS NATURAL LICUADO CON LA REPUBLICA ORIENTAL DEL URUGUAY, CELEBRADO EN BUENOS AIRES EL 2 DE AGOSTO DE 2011.",
    "votingId": 12
  },
  {
    "id": "92-S-2015",
    "title": "CREACION DE LA AGENCIA NACIONAL DE PARTICIPACIONES ESTATALES EN EMPRESAS (ANPEE).",
    "votingId": 11
  },
  {
    "id": "90-S-2015",
    "title": "APROBACION DE LA CUENTA DE INVERSION CORRESPONDIENTE AL EJERCICIO 2013.",
    "votingId": 10
  },
  {
    "id": "7517-D-2014",
    "title": "CONTRATO DE TRABAJO - LEY 20744 -. MODIFICACION DEL ARTICULO 214, SOBRE RESERVA DEL EMPLEO CUANDO EL TRABAJADOR INGRESE EN FORMA ORDINARIA, POR MOVILIZACION O CONVOCATORIAS ESPECIALES AL \"SERVICIO MILITAR VOLUNTARIO\".",
    "votingId": 25
  },
  {
    "id": "9212-D-2014",
    "title": "ORGANIZACION Y PROCEDIMIENTO DE LA JUSTICIA NACIONAL DEL TRABAJO - LEY 18345 -. MODIFICACION DEL ARTICULO 51, ESTABLECIENDO QUE LAS NOTIFICACIONES FUERA DE LA JURISDICCION DEL TRIBUNAL DEBERAN SER PRACTICADAS DE OFICIO MEDIANTE TELEGRAMA.",
    "votingId": 25
  },
  {
    "id": "9241-D-2014",
    "title": "CONTRATO DE TRABAJO - LEY 20744 -. MODIFICACION DEL ARTICULO 120, SOBRE INEMBARGABILIDAD DEL SALARIO MINIMO, VITAL Y MOVIL.",
    "votingId": 25
  },
  {
    "id": "1893-D-2014",
    "title": "CONTRATO DE TRABAJO (LEY 20744, TEXTO ORDENADO 1976): MODIFICACION DEL ARTICULO 75, SOBRE DEBER DE SEGURIDAD.",
    "votingId": 24
  },
  {
    "id": "1643-D-2014",
    "title": "CONTRATO DE TRABAJO, LEY 20744, T.O. 1976: MODIFICACION DEL ARTICULO 3, SOBRE PRIMACIA DE LA LEY MAS FAVORABLES AL TRABAJADOR \"IN DUBIO PRO OPERARIO\".",
    "votingId": 24
  },
  {
    "id": "1879-D-2014",
    "title": "CONTRATO DE TRABAJO: LEY 20744, TO 1976: INCORPORACION DEL ARTICULO 220 BIS, SOBRE SUSPENSIONES INJURIOSAS.",
    "votingId": 24
  },
  {
    "id": "91-S-2013",
    "title": "MODIFICACION DE LA LEY 26588 - ENFERMEDAD CELIACA: CREACION DEL PROGRAMA NACIONAL DE PREVENCION Y CONTROL DE LA CELIAQUIA.",
    "votingId": 23
  },
  {
    "id": "57-S-2013",
    "title": "CREACION DEL INSTITUTO NACIONAL DE PREVENCION, DIAGNOSTICO, TRATAMIENTO E INVESTIGACION DE ENFERMEDADES CARDIOVASCULARES, EN EL AMBITO DEL MINISTERIO DE SALUD.",
    "votingId": 23
  },
  {
    "id": "574-D-2015",
    "title": "LUCHA CONTRA EL SEDENTARISMO. PROMOCION SOBRE LA SALUD MEDIANTE LA ACTIVIDAD FISICA.",
    "votingId": 23
  },
  {
    "id": "9024-D-2014",
    "title": "FISCALIZACION Y COMERCIALIZACION DE ESTUPEFACIENTES Y PSICOTROPICOS - LEYES 19303 Y 17818 -. MODIFICACIONES SOBRE DESPACHO EN FARMACIAS BAJO RECETA ARCHIVADA, FECHADA Y FIRMADA POR MEDICO U ODONTOLOGO.",
    "votingId": 23
  },
  {
    "id": "8519-D-2014",
    "title": "COOPERATIVAS - LEY 20337 -. MODIFICACIONES, SOBRE PROFUNDIZACION DE LA TRANSPARENCIA Y PARTICIPACION EN LA ECONOMIA SOCIAL. MODIFICACION DE LA LEY 20321.",
    "votingId": 23
  },
  {
    "id": "136-S-2014",
    "title": "APROBACION DEL ACUERDO CON EL GOBIERNO DE LOS EMIRATOS ARABES UNIDOS SOBRE SERVICIOS AEREOS ENTRE SUS RESPETIVOS TERRITORIOS, CELEBRADO EN LA CIUDAD DE ABU DHABI - EMIRATOS ARABES -, EL 14 DE ENERO DE 2013.",
    "votingId": 23
  },
  {
    "id": "4154-D-2014",
    "title": "\"AGUSTIN TOSCO\". SE DESIGNA COMO TAL A LA AVENIDA DE CIRCUNVALACION DE LA CIUDAD CAPITAL DE LA PROVINCIA DE CORDOBA - RUTA NACIONAL A 019 -, EN TODA SU TRAZA.",
    "votingId": 23
  },
  {
    "id": "7810-D-2014",
    "title": "ESPECIES ARBOREAS DE LA FAMILIA AMARANTHACEAE; SE DECLARA DE INTERES NACIONAL Y PRIORITARIO SU PROMOCION, FOMENTO Y DESARROLLO.",
    "votingId": 23
  },
  {
    "id": "36-S-2014",
    "title": "INSTITUIR EL 10 DE OCTUBRE DE CADA AÑO, COMO EL DIA NACIONAL DE LA LUCHA CONTRA LA VIOLENCIA DE GENERO EN LOS MEDIOS DE COMUNICACION",
    "votingId": 22
  },
  {
    "id": "8383-D-2014",
    "title": "PROCEDIMIENTO DE EXHIBICION DEL PRECIO DE VENTA Y DEL PRECIO DE UNIDAD DE MEDIDA LOS PRODUCTOS OFRECIDOS POR LOS COMERCIANTES A LOS CONSUMIDORES. REGIMEN.",
    "votingId": 21
  },
  {
    "id": "3224-D-2014",
    "title": "\"ADMINISTRACION NACIONAL DE MATERIALES CONTROLADOS (ANMAC)\": CREACION.",
    "votingId": 20
  },
  {
    "id": "53-S-2015",
    "title": "CUENTA DE INVERSION CORRESPONDIENTE AL EJERCICIO FISCAL 2012, CONFORME A LOS TERMINOS DEL ARTICULO 75, INCISO 8 DE LA CONSTITUCION NACIONAL.",
    "votingId": 19
  },
  {
    "id": "4464-D-2015",
    "title": "EXPRESAR REPUDIO POR LA MUERTE DE JORGE ARIEL VELAZQUEZ, OCURRIDA EL DIA 9 DE AGOSTO DE 2015 EN SAN PEDRO, PROVINCIA DE JUJUY.",
    "votingId": 18
  },
  {
    "id": "4550-D-2015",
    "title": "EXPRESAR REPUDIO POR LOS ACONTECIMIENTOS DE VIOLENCIA Y FALTA DE TRANSPARENCIA EN LOS COMICIOS DEL 23 DE AGOSTO DE 2015 EN LA PROVINCIA DE TUCUMAN.",
    "votingId": 18
  },
  {
    "id": "4576-D-2015",
    "title": "EXPRESAR REPUDIO POR LA REPRESION AL PUEBLO DE TUCUMAN, EL 24 DE AGOSTO DE 2015, POR PARTE DEL GOBIERNO PROVINCIAL",
    "votingId": 18
  },
  {
    "id": "4575-D-2015",
    "title": "EXPRESAR REPUDIO POR LAS MANIOBRAS FRAUDULENTAS DURANTE LOS COMICIOS DEL 23 DE AGOSTO DE 2015 Y  LA REPRESION QUE SUFRIO EL PUEBLO TUCUMANO EL 24 DE AGOSTO DE 2015, EN LA CIUDAD CAPITAL DE LA PROVINCIA DE TUCUMAN.",
    "votingId": 18
  },
  {
    "id": "20-S-2012",
    "title": "APROBACION DEL CONVENIO IBEROAMERICANO SOBRE EL USO DE LA VIDEOCONFERENCIA EN LA COOPERACION INTERNACIONAL ENTRE SISTEMAS DE JUSTICIA, CELEBRADO EN LA CIUDAD DE MAR DEL PLATA REPUBLICA ARGENTINA EL 3 DE DICIEMBRE DE 2010 Y EL PROTOCOLO ADICIONAL RELACIONADO CON LOS COSTROS, REGIMEN LINGÜISTICO Y REMISION DE SOLICITUDES.",
    "votingId": 28
  },
  {
    "id": "278-D-2015",
    "title": "DESIGNAR UNIVERSIDAD NACIONAL DE TIERRA DEL FUEGO, ISLAS MALVINAS, ANTARTIDA E ISLAS DEL ATLANTICO SUR A LA UNIVERSIDAD NACIONAL DE TIERRA DEL FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUR.",
    "votingId": 28
  },
  {
    "id": "1-PE-2015",
    "title": "AMPLIACION POR EL TERMINO DE CIENTO OCHENTA - 180 - DIAS HABILES ADMINISTRATIVOS, EL PLAZO PREVISTO EN LA LEY 26690, QUE ESTABLECE UN BENEFICIO EXTRAORDINARIO A LAS VICTIMAS DEL ATENTADO TERRORISTA CONTRA LA SEDE DE LA EMBAJADA DEL ESTADO DE ISRAEL OCURRIDO EL DIA 17 DE MARZO DE 1992, PARA LA PRESENTACION DE LA SOLICITUD PARA ACCEDER AL RESARCIMIENTO.",
    "votingId": 28
  },
  {
    "id": "8607-D-2014",
    "title": "MUSEO \"CASA JUAN DE DIOS FILIBERTO\". SE DECLARA DE UTILIDAD PUBLICA Y SUJETO A EXPROPIACION.",
    "votingId": 28
  },
  {
    "id": "117-S-2014",
    "title": "APROBACION DEL ACUERDO DE COOPERACION ECONOMICA BILATERAL CON EL GOBIERNO DE HUNGRIA, CELEBRADO EN LA CIUDAD AUTONOMA DE BUENOS AIRES, EL 29 DE NOVIEMBRE DE 2013.",
    "votingId": 28
  },
  {
    "id": "9256-D-2014",
    "title": "\"CHALET GARCIA FERNANDEZ DEL INGENIO BELLA VISTA\" UBICADO EN LA CIUDAD DE BELLA VISTA, DEPARTAMENTO LEALES, PROVINCIA DE TUCUMAN SE DECLARA MONUMENTO HISTORICO NACIONAL.",
    "votingId": 28
  },
  {
    "id": "8820-D-2014",
    "title": "ANTIGUO EDIFICIO DEL \"COLEGIO SAN MIGUEL - PADRE ALEJANDRO STEFENELLI\" UBICADO EN GENERAL ROCA, PROVINCIA DE RIO NEGRO. SE LO DECLARA MONUMENTO HISTORICO NACIONAL.",
    "votingId": 28
  },
  {
    "id": "6833-D-2014",
    "title": "DECLARASE MONUMENTO HISTORICO NACIONAL A LA ESCUELA PROVINCIAL NUMERO 1 \"HERNANDO DE MAGALLANES\", DE LA CIUDAD DE RIO GALLEGOS, PROVINCIA DE SANTA CRUZ.",
    "votingId": 28
  },
  {
    "id": "149-D-2014",
    "title": "COMPLEJO SOCIAL EDUCATIVO ESCUELA HOGAR \"EVITA\", UBICADO EN EL PARTIDO DE ESTEBAN ECHEVERRIA, DE LA PROVINCIA DE BUENOS AIRES: SE LA DECLARA LUGAR HISTORICO NACIONAL.",
    "votingId": 28
  },
  {
    "id": "1090-D-2015",
    "title": "CENTRO NACIONAL DE REEDUCACION SOCIAL - LEY 20332; MODIFICACION DE SU DENOMINACION POR LA DE HOSPITAL NACIONAL EN RED ESPECIALIZADO EN SALUD MENTAL Y ADICCIONES \"LICENCIADA LAURA BONAPARTE\".",
    "votingId": 28
  },
  {
    "id": "404-D-2015",
    "title": "DECLARAR \"CIUDAD DE LAS ARTES Y LAS IDEAS\", AL MUNICIPIO DE ALMIRANTE BROWN, PROVINCIA DE BUENOS AIRES.",
    "votingId": 28
  },
  {
    "id": "1641-D-2015",
    "title": "ESTACION \"CHACARITA\" DEL FERROCARRIL LINEA SAN MARTIN. DESIGNESE CON EL NOMBRE DE \"VILLA CRESPO\".",
    "votingId": 28
  },
  {
    "id": "2676-D-2014",
    "title": "EDIFICIO DEL HOTEL TERMAS SITO EN LA LOCALIDAD LOS BAÑOS, ROSARIO DE LA FRONTERA, PROVINCIA DE SALTA. SE LO DECLARA MONUMENTO HISTORICO NACIONAL.",
    "votingId": 28
  },
  {
    "id": "72-S-2015",
    "title": "APROBACION DEL PROTOCOLO COMPLEMENTARIO AL TRATADO DE MAIPU DE INTEGRACION Y COOPERACION CON LA REPUBLICA DE CHILE SOBRE LA CONSTITUCION DE LA ENTIDAD BINACIONAL PARA EL PROYECTO \"TUNEL INTERNACIONAL PASO DE LAS LEÑAS\", SUSCRIPTO EN LA CIUDAD DE SANTIAGO, REPUBLICA DE CHILE, EL 6 DE ENERO DE 2015.",
    "votingId": 28
  },
  {
    "id": "71-S-2015",
    "title": "SUSTITUCION DEL ANEXO XVII DE LA LEY 26962, POR EL CUAL SE AUTORIZA LA SALIDA DE PERSONAL Y MEDIOS DE LA ARMADA ARGENTINA DEL TERRITORIO DE LA NACION, PARA PARTICIPAR EN EL EJERCICIO COMBINADO \"ACRUX\".",
    "votingId": 28
  },
  {
    "id": "123-S-2014",
    "title": "APROBACION DEL ACUERDO CONSTITUTIVO DEL CENTRO DEL SUR SUSCRIPTO EN LA CIUDAD DE GINEBRA - CONFEDERACION SUIZA  EL 1 DE SEPTIEMBRE DE 1994.",
    "votingId": 28
  },
  {
    "id": "9213-D-2014",
    "title": "ORGANIZACION Y PROCEDIMIENTO DE LA JUSTICIA NACIONAL DEL TRABAJO - LEY 18345 -. MODIFICACION DEL ARTICULO 46, SOBRE IMPULSO DE OFICIO HASTA EL MOMENTO DE PRACTICAR LA LIQUIDACION POR SECRETARIA.",
    "votingId": 28
  },
  {
    "id": "626-D-2015",
    "title": "CONTRATO DE TRABAJO - LEY 20744, T.O. 1976 - MODIFICACION DEL ARTICULO 71, SOBRE PONER EN CONOCIMIENTO DEL TRABAJADOR LOS SISTEMAS DE CONTROLES PERSONALES.",
    "votingId": 28
  },
  {
    "id": "45-S-2015",
    "title": "REGULAR COMO SERVICIO PUBLICO ESENCIAL A LA PRESTACION DE LOS SERVICIOS DE NAVEGACION AEREA Y ESTABLECER LA MODALIDAD Y TIPO DE AQUELLAS PRESTACIONES.",
    "votingId": 27
  },
  {
    "id": "52-S-2015",
    "title": "MOVILIDAD DE LAS ASIGNACIONES FAMILIARES PREVISTAS EN LA LEY 24714, SUS NORMAS COMPLEMENTARIAS Y MODIFICATORIAS, CON EXCEPCION DE LA ESTABLECIDA EN EL INCISO E) DEL ARTICULO 6.",
    "votingId": 26
  },
  {
    "id": "75-D-2014",
    "title": "CODIGO PENAL: INCORPORACION DE LOS ARTICULOS 197 BIS Y 197 TER, SOBRE PERSONAS QUE CONDUZCAN UN AUTOMOTOR EN ESTADO DE EBRIEDAD O ALCOHOLIZADO.",
    "votingId": 40
  },
  {
    "id": "4348-D-2012",
    "title": "GUARDAVIDAS: REGIMEN PARA SU EJERCICIO PROFESIONAL.",
    "votingId": 39
  },
  {
    "id": "3-PE-2015",
    "title": "Inmueble sito en la ciudad de Mar del Plata, provincia de Buenos Aires, propiedad de la Asociación de Obras Sociales de Mar del Plata. Declaración de utilidad pública y sujeto a expropiación.",
    "votingId": 38
  },
  {
    "id": "139-S-2014",
    "title": "CREACION DE UNA CAMARA FEDERAL DE APELACIONES CON ASIENTO EN LA CIUDAD DE COMANDANTE LUIS PIEDRA BUENA, PROVINCIA DE SANTA CRUZ.",
    "votingId": 37
  },
  {
    "id": "13-S-2015",
    "title": "AUTORIZACION DE LA SALIDA DE PERSONAL Y MEDIOS DEL EJERCITO ARGENTINO, DE LA ARMADA ARGENTINA Y DE LA FUERZA AEREA ARGENTINA DE NUESTRO PAIS Y EL INGRESO DE TROPAS EXTRANJERAS, A REALIZARSE DENTRO Y FUERA DEL TERRITORIO NACIONAL, EN EL MARCO DEL PROGRAMA DE EJERCITACIONES COMBINADAS PARA EL PERIODO 1º DE SETIEMBRE DE 2015 AL 31 DE AGOSTO DE 2016.",
    "votingId": 36
  },
  {
    "id": "1585-D-2014",
    "title": "CREACION DE UNA ADUANA CON ASIENTO EN LA CIUDAD DE VENADO TUERTO, DEPARTAMENTO GENERAL LOPEZ, PROVINCIA DE SANTA FE   (REPRODUCCION DEL EXPEDIENTE 6666-D-12).",
    "votingId": 36
  },
  {
    "id": "1586-D-2014",
    "title": "CREACION DE UNA ADUANA CON ASIENTO EN LA CIUDAD DE RAFAELA, DEPARTAMENTO CASTELLANOS, PROVINCIA DE SANTA FE (REPRODUCCION DEL EXPEDIENTE 6667-D-12).",
    "votingId": 36
  },
  {
    "id": "38-S-2015",
    "title": "APROBACION E INSTRUMENTACION DE LA SUSCRIPCION DE LA TOTALIDAD DE LAS ACCIONES QUE LE CORRESPONDEN A LA REPUBLICA ARGENTINA, DE CONFORMIDAD CON LAS RESOLUCIONES 612, 613 Y 614 DE LA JUNTA DE GOBERNADORES DEL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO - BIRF.",
    "votingId": 36
  },
  {
    "id": "402-D-2012",
    "title": "REGIMEN PARA EL EJERCICIO PROFESIONAL DE LA 'MUSICOTERAPIA' (REPRODUCCION DEL EXPEDIENTE 4957-D-10).",
    "votingId": 36
  },
  {
    "id": "3299-D-2015",
    "title": "EXPRESAR BENEPLACITO POR LOS RECLAMOS INTERNACIONALES DEL GOBIERNO NACIONAL RELACIONADOS CON LA SOBERANIA SOBRE NUESTRAS ISLAS MALVINAS, EN EL MARCO DEL \"DIA DE LA REAFIRMACION DE LOS DERECHOS ARGENTINOS SOBRE MALVINAS, ISLAS Y SECTOR ANTARTICO\".",
    "votingId": 36
  },
  {
    "id": "29-S-2015",
    "title": "LEY DE IMPLEMENTACION DEL CODIGO PROCESAL PENAL DE LA NACION.",
    "votingId": 35
  },
  {
    "id": "27-S-2015",
    "title": "LEY ORGANICA DEL MINISTERIO PUBLICO DE LA DEFENSA DE LA NACION;  DEROGACION DE LA LEY 24946.",
    "votingId": 34
  },
  {
    "id": "31-S-2015",
    "title": "LEY 24946 - MINISTERIO PUBLICO -, MODIFICACION RESPECTO DEL PODER DISCIPLINARIO DEL PROCURADOR GENERAL DE LA NACION Y DEL DEFENSOR GENERAL DE LA NACION, Y DE LA CONVOCATORIA DE SU TRIBUNAL DE ENJUICIAMIENTO Y LA INTEGRACION DEL MISMO POR VOCALES ABOGADOS CON MATRICULA FEDERAL.",
    "votingId": 33
  },
  {
    "id": "30-S-2015",
    "title": "CODIGO PENAL: MODIFICACION INCORPORANDO DIVERSOS CAUSALES DE SUSPENSION DEL JUICIO A PRUEBA.",
    "votingId": 32
  },
  {
    "id": "28-S-2015",
    "title": "LEY DE ORGANIZACION Y COMPETENCIA DE LA JUSTICIA FEDERAL Y NACIONAL PENAL: MODIFICACION DEL DECRETO LEY 1285/58 (ORGANIZACION DE LA JUSTICIA NACIONAL).",
    "votingId": 31
  },
  {
    "id": "32-S-2015",
    "title": "REGIMEN DE SUBROGACIONES PARA LOS TRIBUNALES INFERIORES A LA CORTE SUPREMA DE JUSTICIA DE LA NACION.",
    "votingId": 30
  },
  {
    "id": "47-S-2015",
    "title": "CUENTA DE INVERSION CORRESPONDIENTE AL EJERCICIO FISCAL 2011, CONFORME A LOS TERMINOS DEL ARTICULO 75, INCISO 8 DE LA CONSTITUCION NACIONAL.",
    "votingId": 29
  },
  {
    "id": "8777-D-2014",
    "title": "REGIMEN TARIFARIO ESPECIFICO PARA ORGANIZACIONES SOCIALES.",
    "votingId": 47
  },
  {
    "id": "8776-D-2014",
    "title": "ASOCIACIONES CIVILES. REGIMEN DE BIEN DE UTILIDAD SOCIAL Y SUSPENSION TEMPORARIA DE LAS SUBASTAS DE LOS BIENES AFECTADOS A LA CONSECUCION DEL OBJETIVO SOCIAL.",
    "votingId": 47
  },
  {
    "id": "3247-D-2014",
    "title": "PREVENCION Y CONTROL DE LOS TRASTORNOS ALIMENTARIOS (LEY 26396): INCORPORACION DE LOS ARTICULOS 21, 21 BIS Y 21 TER, SOBRE SANCIONES.",
    "votingId": 47
  },
  {
    "id": "12-S-2015",
    "title": "INDEMNIZACION A LAS VICTIMAS DEL ATENTADO PERPETRADO CONTRA LA SEDE DE LA ASOCIACION MUTUAL ISRAELITA ARGENTINA (AMIA).",
    "votingId": 46
  },
  {
    "id": "191-S-2012",
    "title": "APROBACION DEL CONVENIO INTERNACIONAL PARA LA SIMPLIFICACION Y ARMONIZACION DE LOS REGIMENES ADUANEROS (MODIFICADO), CELEBRADO EN KYOTO, JAPON, EL 18 DE MAYO DE 1973 Y SU ANEXO GENERAL.",
    "votingId": 45
  },
  {
    "id": "134-S-2014",
    "title": "APROBACION DE LA ENMIENDA DE DOHA AL PROTOCOLO DE KYOTO DE LA CONVENCION MARCO DE LAS NACIONES UNIDAS SOBRE CAMBIO CLIMATICO, SUSCRIPTA EN LA CIUDAD DE DOHA - ESTADO DE QATAR - EL 8 DE DICIEMBRE DE 2012.",
    "votingId": 44
  },
  {
    "id": "75-S-2013",
    "title": "RECONOCIMIENTO COMO SIMBOLO PATRIO HISTORICO LA BANDERA NACIONAL DE LA LIBERTAD CIVIL, CREADA POR EL GENERAL MANUEL BELGRANO, HECHA BENDECIR Y ENTREGADA POR EL AL CABILDO DE JUJUY, EL 25 DE MAYO DE 1813.",
    "votingId": 43
  },
  {
    "id": "119-S-2014",
    "title": "APROBACION DEL ACUERDO DE COOPERACION TECNICA CON EL GOBIERNO DE LA REPUBLICA DE COTE D'IVOIRE, SUSCRIPTO EN BUENOS AIRES EL 5 DE FEBRERO DE 2014.",
    "votingId": 43
  },
  {
    "id": "122-S-2014",
    "title": "APROBACION DEL  ACUERDO SOBRE COOPERACION TECNICA CON EL GOBIERNO DE BELICE, SUSCRIPTO EN LA CIUDAD DE BUENOS AIRES -REPUBLICA ARGENTINA-, EL 22 DE OCTUBRE DE 2013.",
    "votingId": 43
  },
  {
    "id": "868-D-2015",
    "title": "POLITICAS PUBLICAS EN MATERIA DE VACUNACION. SE GARANTIZA EL ACCESO DE LOS PUEBLOS INDIGENAS A SU INFORMACION.",
    "votingId": 43
  },
  {
    "id": "7957-D-2014",
    "title": "\"CIUDADANO ILUSTRE DEL BICENTENARIO DE LA REPUBLICA ARGENTINA\". RECONOZCASE A LOS ARGENTINOS QUE RECUPERARON TEMPORALMENTE NUESTRAS ISLAS MALVINAS COMBATIENDO EN DEFENSA DE LA SOBERANIA DE NUESTRA NACION.",
    "votingId": 43
  },
  {
    "id": "9603-D-2014",
    "title": "BENEFICIO A DETENIDOS - DESAPARECIDOS DURANTE LA ULTIMA DICTADURA MILITAR: TRAMITE DE LA SOLICITUD E IMPRESCRIPTIBILIDAD DEL MISMO. MODIFICACION DE LAS LEYES 24043 Y 26564.",
    "votingId": 43
  },
  {
    "id": "4959-D-2013",
    "title": "RECONOCIMIENTO DE UNA COMPENSACION ECONOMICA A FAVOR DE LOS EX AGENTES DE YACIMIENTOS PETROLIFEROS FISCALES S.A. (YPF) QUE NO ADHIRIERON AL PROGRAMA DE PROPIEDAD PARTICIPADA.",
    "votingId": 42
  },
  {
    "id": "1-D-2015",
    "title": "Solicitud de Licencia si goce de dieta, por razones particulares del Diputado GUZMAN, Sandro Adrián, desde el 01 de Marzo de 2015 hasta el 29 de Febrero de 2016.",
    "votingId": 41
  },
  {
    "id": "2-PE-2015",
    "title": "DECLARAR DE INTERES PUBLICO NACIONAL Y COMO OBJETIVO PRIORITARIO DE LA REPUBLICA ARGENTINA LA POLITICA DE REACTIVACION DE LOS FERROCARRILES DE PASAJEROS Y DE CARGAS, ESTABLECIENDO LA CREACION DE FERROCARRILES ARGENTINOS SOCIEDAD DEL ESTADO.",
    "votingId": 48
  },
  {
    "id": "337-S-2014",
    "title": "CREACION DE LA AGENCIA FEDERAL DE INTELIGENCIA; MODIFICACION DE LA LEY 25520.",
    "votingId": 177
  },
  {
    "id": "339-S-2014",
    "title": "APROBACION DEL II PROTOCOLO COMPLEMENTARIO AL TRATADO DE MAIPU DE INTEGRACION Y COOPERACION CON LA REPUBLICA DE CHILE RELATIVO A LA ENTIDAD BINACIONAL PARA EL PROYECTO \"TUNEL DE BAJA ALTURA - FERROCARRIL TRASANDINO CENTRAL\" SUSCRIPTO EN LA CIUDAD DE SANTIAGO - REPUBLICA DE CHILE - EL 23 DE DICIEMBRE DE 2014.",
    "votingId": 174
  },
  {
    "id": "338-S-2014",
    "title": "APROBACION DEL II PROTOCOLO COMPLEMENTARIO AL TRATADO DE MAIPU DE INTEGRACION Y COOPERACION CON LA REPUBLICA DE CHILE RELATIVO AL PROYECTO \"TUNEL INTERNACIONAL PASO DE AGUA NEGRA\" SUSCRIPTO EN LA CIUDAD DE SANTIAGO - REPUBLICA DE CHILE - EL 23 DE DICIEMBRE DE 2014.",
    "votingId": 173
  },
  {
    "id": "129-S-2014",
    "title": "APROBACION DEL CONVENIO MARCO DE COOPERACION EN MATERIA ECONOMICA Y DE INVERSIONES CON EL GOBIERNO DE LA REPUBLICA POPULAR CHINA, SUSCRIPTO EN BUENOS AIRES, ARGENTINA, EL 18 DE JULIO DE 2014.",
    "votingId": 171
  }
]