[
  {
    "id": "93-S-2018",
    "title": "Aprobación del acuerdo de complementación económica n° 35 celebrado entre los estados partes del MERCOSUR y la República de Chile- Sexagésimo Primer Protocolo adicional, Suscripto en la ciudad de Montevideo República oriental del Uruguay - el 4 de enero de 2018.",
    "votingId": 3863
  },
  {
    "id": "1776-D-2017",
    "title": "Capacitación obligatoria en la temática de género y violencia contra las mujeres, para todas las personas que integran los tres poderes del estado. Ley \"Micaela\".",
    "votingId": 3862
  },
  {
    "id": "2610-D-2017",
    "title": "Programa Nacional permanente de capacitación institucional en género y violencia contra las mujeres - Micaela García- . Régimen",
    "votingId": 3862
  },
  {
    "id": "7-PE-2018",
    "title": "Pedido de vuelta a comisión del Expediente 07-PE-2018. Moción propuesta por el diputado LOUSTEAU, Martín",
    "votingId": 3860
  },
  {
    "id": "7-PE-2018",
    "title": "Régimen Penal y Contravencional para la prevención y represión de delitos en espectáculos futbolísticos. Artículo 6.",
    "votingId": 3859
  },
  {
    "id": "7-PE-2018",
    "title": "Régimen Penal y Contravencional para la prevención y represión de delitos en espectáculos futbolistas. Articulo 5",
    "votingId": 3858
  },
  {
    "id": "7-PE-2018",
    "title": "Régimen Penal y Contravencional para la prevención y represión de delitos en espectáculos futbolísticos.",
    "votingId": 3857
  },
  {
    "id": "7435-D-2018",
    "title": "CREACION DE UNA CONTRIBUCION EXTRAORDINARIA SOBRE EL CAPITAL DE COOPERATIVAS Y MUTUALES DE AHORRO, DE CREDITO Y/O FINANCIERAS, DE SEGUROS Y/O REASEGUROS. CREACION DE LA COMISION BICAMERAL DE SEGUIMIENTO DE LA APLICACION DE LA CONTRIBUCION EXTRAORDINARIA SOBRE EL CAPITAL DE LAS COOPERATIVAS Y MUTUALES DE AHORRO, DE CREDITO Y/O FINANCIERAS, DE SEGUROS Y/O REASEGUROS.",
    "votingId": 3856
  },
  {
    "id": "108-S-16",
    "title": "CREACION DEL PROGRAMA \"CEDULA ESCOLAR NACIONAL \" (CEN).",
    "votingId": 3854
  },
  {
    "id": "150-S-2017",
    "title": "DICTAMEN EN LA CONSIDERACION DE DISTINTOS CIUDADANOS SOLICITANDO AUTORIZACIONES PARA DESEMPEÑAR SUS RESPECTIVOS CARGOS DE CONSULES Y VICE CONSULES HONORARIOS PROPUESTOS POR GOBIERNOS EXTRANJEROS.",
    "votingId": 3853
  },
  {
    "id": "65-S-2018",
    "title": "AUTORIZAR LA ENTRADA DE TROPAS EXTRANJERAS AL TERRITORIO NACIONAL Y LA SALIDA DE FUERZAS NACIONALES, PARA PARTICIPAR DE LOS EJERCICIOS CONTEMPLADOS EN EL PROGRAMA DE EJERCITACIONES COMBINADAS A REALIZARSE ENTRE EL 01/09/2018 Y 31/08/2019.",
    "votingId": 3852
  },
  {
    "id": "2498-D-2018",
    "title": "SOCIEDADES DE BENEFICIO E INTERES COLECTIVO - BIC -. REGIMEN.",
    "votingId": 3851
  },
  {
    "id": "2216-D-2017",
    "title": "SOCIEDADES COMERCIALES - LEY 19550 -. MODIFICACIONES, INCORPORANDO LA FIGURA DE LAS SOCIEDADES BENEFICIOSAS (REPRODUCCION DEL EXPEDIENTE 7353-D-14).",
    "votingId": 3851
  },
  {
    "id": "67-PE-2018",
    "title": "APROBACION DEL CONVENIO PARA LA PROTECCION DE LAS PERSONAS, CON RESPECTO AL TRATAMIENTO AUTOMATIZADO DE DATOS DE CARACTER PERSONAL, SUSCRIPTO EN LA CIUDAD DE ESTRASBURGO, REPUBLICA FRANCESA, EL 28 DE ENERO DE 1981 Y SU PROTOCOLO ADICIONAL, SUSCRIPTO EL 8 DE NOVIEMBRE DE 2001.",
    "votingId": 3850
  },
  {
    "id": "2786-D-2018",
    "title": "CODIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION. MODIFICACION DE LA RUBRICA \"RECURSOS DE CASACION, DE INCONSTITUCIONALIDAD Y DE REVISION\" Y DE LOS ARTICULOS 288 A 301.",
    "votingId": 3848
  },
  {
    "id": "36-S-2018",
    "title": "MODIFICACION DEL CODIGO PROCESAL PENAL DE LA NACION - LEY 27063.",
    "votingId": 3847
  },
  {
    "id": "7157-D-2018",
    "title": "MODIFICASE EL ARTICULO 2° DEL ANEXO DE LA LEY 27453, DE REGIMEN DE REGULARIZACION DOMINIAL PARA LA INTEGRACION SOCIO URBANA.",
    "votingId": 3846
  },
  {
    "id": "21-PE-2017",
    "title": "CREACION DE LAS AREAS MARINAS PROTEGIDAS NAMUNCURA - BANCO BURDWOOD II Y YAGANES. MODIFICACION DE LA LEY 27037 - AREAS MARINAS PROTEGIDAS -.",
    "votingId": 3845
  },
  {
    "id": "2437-D-2017",
    "title": "CERTIFICADO MEDICO DE APTITUD FISICA PARA PRACTICAR DEPORTES. REGIMEN.",
    "votingId": 3844
  },
  {
    "id": "302-D-2018",
    "title": "CERTIFICADO MEDICO - APTO FISICO. SE ESTABLECE LA OBLIGATORIEDAD A TODA PERSONA QUE REALICE ACTIVIDADES FISICAS O DEPORTIVAS EN INSTITUCIONES, ACADEMIAS, CENTROS DEPORTIVOS, GIMNASIOS Y TODO OTRO ESTABLECIMIENTO DEDICADO A LA ENSEÑANZA O PRACTICA DE ESTE TIPO DE ACTIVIDADES (REPRODUCCION DEL EXPEDIENTE 0055-D-16).",
    "votingId": 3844
  },
  {
    "id": "972-D-2018",
    "title": "ENFERMEDADES PREVENIBLES POR VACUNACION. REGIMEN PARA IMPLEMENTAR UNA POLITICA PUBLICA DE CONTROL. DEROGACION DE LA LEY 22909.",
    "votingId": 3843
  },
  {
    "id": "70-D-2018",
    "title": "IMPORTACION DE LAMPARAS INCANDESCENTES - LEY 26473 -. MODIFICACION DE LOS ARTICULOS 1 Y 3, SOBRE PROHIBICION DE COMERCIALIZACION E IMPORTACION DE LAMPARAS HALOGENAS Y SU REEMPLAZO POR LAS QUE SE FABRICAN CON TECNOLOGIA \"LED\".",
    "votingId": 3842
  },
  {
    "id": "5550-D-2018",
    "title": "INVERSIONES PARA BOSQUES CULTIVADOS - LEY 25080 -. MODIFICACIONES. PRORROGASE SU VIGENCIA POR EL TERMINO DE DIEZ AÑOS.",
    "votingId": 3841
  },
  {
    "id": "26-S-2018",
    "title": "ACEPTACION DE LA CESION DEL DOMINIO Y DE LA JURISDICCION EFECTUADA POR LEY DE LA PROVINCIA DE CORRIENTES - LEY PROVINCIAL 6384 - AL ESTADO NACIONAL Y CREACION DEL PARQUE Y RESERVA NACIONAL IBERA.",
    "votingId": 3840
  },
  {
    "id": "6443-D-2018",
    "title": "IMPUESTO SOBRE LOS BIENES PERSONALES - LEY 23966 -. MODIFICACIONES, SOBRE EXENCIONES Y PROGRESIVIDAD DEL GRAVAMEN.",
    "votingId": 3839
  },
  {
    "id": "45-S-18",
    "title": "APROBACION DEL CONVENIO DE COOPERACION CULTURAL CON EL REINO DE ESPAÑA, SUSCRIPTO EN LA CIUDAD DE MADRID - REINO DE ESPAÑA - EL 23 DE FEBRERO DE 2017.",
    "votingId": 3838
  },
  {
    "id": "100-S-18",
    "title": "APROBACION DEL PROTOCOLO DE ENMIENDA AL CONVENIO DE INTEGRACION CINEMATOGRAFICA IBEROAMERICANA, CELEBRADO EN LA CIUDAD DE CORDOBA, REINO DE ESPAÑA, EL 28 DE NOVIEMBRE DE 2007.",
    "votingId": 3838
  },
  {
    "id": "19-S-18",
    "title": "APROBACION DEL CONVENIO DE COOPERACION EDUCATIVA CON EL REINO DE ESPAÑA, SUSCRIPTO EN LA CIUDAD DE MADRID - REINO DE ESPAÑA - EL 23 DE FEBRERO DE 2017.",
    "votingId": 3838
  },
  {
    "id": "79-S-18",
    "title": "APROBACION DEL ACUERDO DE RECONOCIMIENTO MUTUO DE TITULOS, DIPLOMAS Y GRADOS ACADEMICOS DE EDUCACION SUPERIOR UNIVERSITARIA, CON EL REINO DE ESPAÑA, SUSCRIPTO EN LA CIUDAD DE MADIRD, REINO DE ESPAÑA, EL 23/02/2017.",
    "votingId": 3838
  },
  {
    "id": "80-S-18",
    "title": "APROBACION DEL ACUERDO DE RECONOCIMIENTO MUTUO DE TITULOS Y CERTIFICADOS DE ESTUDIOS DE LOS NIVELES DE EDUCACION PRIMARIA, SECUNDARIA Y SUPERIOR, CON EL REINO DE ESPAÑA, SUSCRIPTO EN LA CIUDAD DE MADRID, REINO DE ESPAÑA, EL 23/02/2017.",
    "votingId": 3838
  },
  {
    "id": "6205-D-18",
    "title": "RECONOCIMIENTO Y PROTECCION DE LAS PERSONAS APATRIDAS. REGIMEN.",
    "votingId": 3838
  },
  {
    "id": "24-S-17",
    "title": "MODIFICACION A LA LEY 26707 - CREACION DEL JUZGADO FEDERAL DE PRIMERA INSTANCIA DE TARTAGAL, PROVINCIA DE SALTA -, ESTABLECIENDO QUE TENDRA LA MISMA JURISDICCION QUE SU SIMILAR DE SAN RAMON DE LA NUEVA ORAN EN LA MISMA PROVINCIA.",
    "votingId": 3838
  },
  {
    "id": "6086-D-18",
    "title": "CREACION DEL JUZGADO FEDERAL DE PRIMERA INSTANCIA - LEY 26528 - MODIFICACION DEL ARTICULO 3° SOBRE LA CAMARA FEDERAL DE APELACIONES DE SAN MARTIN.",
    "votingId": 3838
  },
  {
    "id": "1943-D-18",
    "title": "TRANSFERIR A FAVOR DE LA PROVINCIA DE MISIONES DEL DOMINIO DE UN INMUEBLE UBICADO EN PUERTO PANAMBI, CON DESTINO A UNA PLAZA PUBLICA Y UN NUEVO EDIFICIO MUNICIPAL.",
    "votingId": 3838
  },
  {
    "id": "141-S-17",
    "title": "TRANSFERENCIA A TITULO ONEROSO, POR VENTA O PERMUTA, A LA PROVINCIA DE SALTA, LA SUPERFICIE NECESARIA PARA LA CONSTRUCCION DE LA AVENIDA DE CIRCUNVALACION NOROESTE DE SU CIUDAD CAPITAL Y LAS ROTONDAS DE INTERSECCION CON LA RUTA NACIONAL 9 Y PROVINCIAL 28.",
    "votingId": 3838
  },
  {
    "id": "144-S-17",
    "title": "TRANSFERENCIA A TITULO GRATUITO A FAVOR DE LA PROVINCIA DE JUJUY, EL DOMINIO DE INMUEBLES PROPIEDAD DEL ESTADO NACIONAL, UBICADOS EN LA CIUDAD DE SAN SALVADOR DE JUJUY DE LA MENCIONADA PROVINCIA.-",
    "votingId": 3838
  },
  {
    "id": "3318-D-18",
    "title": "DERECHO MARITIMO - LEY 11247 -. DEROGACION.",
    "votingId": 3838
  },
  {
    "id": "479-D-17",
    "title": "\"AGENCIA DE INVESTIGACION DE SINIESTROS EN EL TRANSPORTE\". CREACION.",
    "votingId": 3838
  },
  {
    "id": "2782-D-17",
    "title": "DECLARESE A LA PROVINCIA DE MISIONES, \"CAPITAL NACIONAL DE LA BIODIVERSIDAD\".",
    "votingId": 3838
  },
  {
    "id": "6159-D-18",
    "title": "DECLARAR COMO \"PROVINCIA DE CULTURA MAKER\" A LA PROVINCIA DE MISIONES.",
    "votingId": 3838
  },
  {
    "id": "108-S-2018",
    "title": "AUTORIZACION AL SEÑOR PRESIDENTE DE LA NACION PARA AUSENTARSE DEL PAIS DURANTE EL AÑO 2019, CUANDO RAZONES DE GOBIERNO ASI LO REQUIERAN.",
    "votingId": 3837
  },
  {
    "id": "6443-D-2018",
    "title": "Ley 23.966 de Impuesto sobre los Bienes Personales. Modificación sobre exenciones y progresividad del gravamen.",
    "votingId": 3836
  },
  {
    "id": "4784-D-2018",
    "title": "Ley de Impuesto a las Ganancias. Modificación sobre índice de precios.",
    "votingId": 3835
  },
  {
    "id": "111-S-2017",
    "title": "Régimen para pequeños productores de tabaco y caña de azúcar.",
    "votingId": 3834
  },
  {
    "id": "6-PE-2018",
    "title": "Consenso Fiscal, suscripto el 13 de Setiembre de 2018 por el Poder Ejecutivo Nacional y Representantes de las Provincias y de la Ciudad Autónoma de Buenos Aires.",
    "votingId": 3833
  },
  {
    "id": "16-JGM-2018",
    "title": "Presupuesto General de la Administración Nacional para el Ejercicio 2019. Dictamen de Mayoría.",
    "votingId": 3832
  },
  {
    "id": "7-PE-2017",
    "title": "Expediente 007-PE-2017 - Orden del Día 47. De Ley. Convenio entre el Gobierno de la República Argentina y el Gobierno de los Emiratos Arabes Unidos para evitar la doble imposición y prevenir la evasión fiscal en materia de impuestos sobre la renta y sobre el patrimonio y su protocolo, celebrados en la ciudad de Dubai –Emiratos Árabes Unidos–, el 03 de Noviembre de 2016. Aprobación. Dictamen de Mayoría.",
    "votingId": 3831
  },
  {
    "id": "1919-D-2018",
    "title": "Expedientes 1919-D-2018 y 3240-D-2018 - Orden del Día 215 - Votación en Particular - Artículo 7.",
    "votingId": 3830
  },
  {
    "id": "3240-D-2018",
    "title": "Expedientes 1919-D-2018 y 3240-D-2018 - Orden del Día 215 - Votación en Particular - Artículo 7.",
    "votingId": 3830
  },
  {
    "id": "1919-D-2018",
    "title": "régimen de integración socio urbana y regularización dominial. creación. inmuebles registrados en el \"registro nacional de barrios populares -renabap-.",
    "votingId": 3829
  },
  {
    "id": "3240-D-2018",
    "title": "DECLARAR DE INTERÉS SOCIAL LA REGULARIZACIÓN DOMINIAL DE LOS INMUEBLES REGISTRADOS EN EL \"REGISTRO NACIONAL DE BARRIOS POPULARES -RENABAP-\". MODIFICACIÓN DE LAS LEYES 20396, 21477, 21890, 23967 Y 24374. DEROGACION DEL DECRETO - LEY 22423.",
    "votingId": 3829
  },
  {
    "id": "148-S-2017",
    "title": "OBLIGACIÓN POR PARTE DE LAS EMPRESAS Y CADENAS COMERCIALES Y PRODUCTIVAS QUE POSEAN COMO ACTIVIDAD LA VENTA Y/O ELABORACIÓN DE PRODUCTOS ALIMENTICIOS A LA DONACIÓN DE AQUELLOS QUE ESTÉN CON FECHA DE VENCIMIENTO INMINENTE, MAL EMBALAJE, ENVASE DAÑADO O DEFECTUOSO QUE SE HALLEN EN BUEN ESTADO PARA EL CONSUMO HUMANO.",
    "votingId": 3828
  },
  {
    "id": "5523-D-2017",
    "title": "DONACIÓN DE ALIMENTOS. MODIFICACIÓN DE LAS LEYES 25989 Y 20628 Y DEL DECRETO 692/98.",
    "votingId": 3828
  },
  {
    "id": "27-S-2017",
    "title": "RÉGIMEN DE SUBSIDIOS ESPECIALES PARA LOS MENORES HUÉRFANOS DE MADRE POR CAUSA DE FEMICIDIO U OTRA FORMA DE VIOLENCIA DE GENERO.",
    "votingId": 3827
  },
  {
    "id": "2919-D-2018",
    "title": "VINCULO JURÍDICO ENTRE LA CRUZ ROJA ARGENTINA Y EL ESTADO NACIONAL. REGULACIÓN.",
    "votingId": 3826
  },
  {
    "id": "5327-D-17",
    "title": "LIBRE ACCESO A LA INFORMACIÓN PUBLICA AMBIENTAL - LEY 25831 -. MODIFICACIÓN DE LOS ARTÍCULOS 2° Y 5°, SOBRE DEFINICIÓN DE INFORMACIÓN AMBIENTAL Y PROCEDIMIENTO, RESPECTIVAMENTE.",
    "votingId": 3825
  },
  {
    "id": "5657-D-17",
    "title": "ACCESO A LA INFORMACION PUBLICA AMBIENTAL - LEY 25831 -. MODIFICACIONES.",
    "votingId": 3825
  },
  {
    "id": "2648-D-18",
    "title": "TRANSFERENCIA DE TERRENOS PROPIEDAD DE LA PROVINCIA DE BUENOS AIRES AL ESTADO NACIONAL PARA LA CREACIÓN DEL \"PARQUE NACIONAL CIERVO DE LOS PANTANOS\", UBICADO EN LA PROVINCIA DE BUENOS AIRES.",
    "votingId": 3824
  },
  {
    "id": "3525-D-17",
    "title": "TRANSFERIR INMUEBLES PROPIEDAD DE LA PROVINCIA DE TUCUMÁN, AL ESTADO NACIONAL, CON DESTINO A LA CONSTRUCCIÓN DEL PARQUE NACIONAL ACONQUIJA.",
    "votingId": 3823
  },
  {
    "id": "2838-D-2017",
    "title": "NACIONAL DE TRANSITO - LEY 24449 -. MODIFICACIÓN DEL ARTICULO 40, INCORPORANDO DENTRO DE LOS REQUISITOS PARA CIRCULAR, LA TENENCIA DEL COMPROBANTE DEL SEGURO EN VIGENCIA.",
    "votingId": 3822
  },
  {
    "id": "101-S-16",
    "title": "APROBACIÓN DEL ACUERDO CON EL GOBIERNO DE LA FEDERACIÓN DE RUSIA PARA LA COOPERACIÓN EN LOS USOS PACÍFICOS DE LA ENERGÍA NUCLEAR, CELEBRADO EN LA CIUDAD AUTÓNOMA DE BUENOS AIRES, EL 12 DE JULIO DE 2014.",
    "votingId": 3821
  },
  {
    "id": "93-S-17",
    "title": "ARBITRAJE COMERCIAL INTERNACIONAL",
    "votingId": 3820
  },
  {
    "id": "71-S-2017",
    "title": "APROBACIÓN DEL CONVENIO ADUANERO RELATIVO AL TRANSPORTE INTERNACIONAL DE MERCANCÍAS AL AMPARO DE LOS CUADERNOS TIR (CONVENIO TIR DE 1975), SUSCRIPTO EN LA CIUDAD DE GINEBRA, CONFEDERACIÓN SUIZA, EL 14 DE NOVIEMBRE DE 1975.",
    "votingId": 3819
  },
  {
    "id": "588-D-2018",
    "title": "ACTUALIZACIÓN DE MONTOS DE LA PENA DE MULTA PREVISTAS EN EL CÓDIGO PENAL Y EN LA LEY 23737, DE ESTUPEFACIENTES.",
    "votingId": 3818
  },
  {
    "id": "39-S-2018",
    "title": "MODIFICACIÓN DE LA LEY 24193 - TRASPLANTES DE ÓRGANOS Y MATERIALES ANATÓMICOS -, RESPECTO DE LA OBTENCIÓN Y PRESERVACIÓN DE LAS CÉLULAS MADRE Y LAS FUNCIONES DEL INCUCAI.",
    "votingId": 3817
  },
  {
    "id": "652-D-2018",
    "title": "EMERGENCIA LABORAL EN EL INTI. REGIMEN.",
    "votingId": 3812
  },
  {
    "id": "605-D-2018",
    "title": "SOLICITAR AL PODER EJECUTIVO DISPONGA LOS RECURSOS NECESARIOS PARA CONTINUAR CON LA BÚSQUEDA Y RESCATE DEL SUBMARINO ARA SAN JUAN, DESAPARECIDO EL 15 DE NOVIEMBRE DE 2017, Y OTRAS CUESTIONES CONEXAS (REPRODUCCIÓN DEL EXPEDIENTE 6754-D-17).",
    "votingId": 3811
  },
  {
    "id": "3079-D-2017",
    "title": "JUBILACIONES Y PENSIONES - LEY 24018 -. MODIFICACIONES, SOBRE CARGOS PÚBLICOS.",
    "votingId": 3810
  },
  {
    "id": "3687-D-2018",
    "title": "convocatoria a consulta popular vinculante por acuerdo con el fondo monetario internacional",
    "votingId": 3809
  },
  {
    "id": "6730-D-2017",
    "title": "SUSPENSION DE LA TRANSFERENCIA DE CABLEVISION SOCIEDAD ANONIMA, A TELECOM ARGENTINA SOCIEDAD ANONIMA, Y EL CONTROL SOCIETARIO.",
    "votingId": 3807
  },
  {
    "id": "230-D-2018",
    "title": "INTERRUPCION VOLUNTARIA DEL EMBARAZO. REGIMEN.",
    "votingId": 3805
  },
  {
    "id": "1302-D-2017",
    "title": "REVISIÓN GRADUAL DE TARIFAS DE SERVICIOS PÚBLICOS. RÉGIMEN. - VOTACIÓN EN PARTICULAR",
    "votingId": 3804
  },
  {
    "id": "1302-D-2017",
    "title": "REVISION GRADUAL DE TARIFAS DE SERVICIOS PUBLICOS. REGIMEN.",
    "votingId": 3803
  },
  {
    "id": "2479-D-2016",
    "title": "DEFENSA Y FOMENTO DE LA COMPETENCIA. CREACION. DEROGACION DE LA LEY 25156.",
    "votingId": 3802
  },
  {
    "id": "16-S-2018",
    "title": "MODIFICACION DE LA LEY 27430 - REFORMA TRIBUTARIA -, RESPECTO DEL PORCENTAJE DE LOS MONTOS DE LA ALICUOTA DE CONTRIBUCIONES PATRONALES ESTABLECIDO PARA LAS PYMES.",
    "votingId": 3801
  },
  {
    "id": "19-PE-2017",
    "title": "REGIMEN DE FINANCIAMIENTO PRODUCTIVO.",
    "votingId": 3800
  },
  {
    "id": "2310-D-2018",
    "title": "PROYECTO DE LEY SOBRE ESQUEMA TARIFARIO PREVISIBLE PARA EL REEQUILIBRIO DE LAS CUENTAS PUBLICAS EN 5 AÑOS",
    "votingId": 3798
  },
  {
    "id": "2011-D-2018",
    "title": "CREACIÓN DEL PROGRAMA NACIONAL DE CONCIENTIZACIÓN Y PREVENCIÓN PARA EL CONTAGIO DE LA SÍFILIS.",
    "votingId": 3797
  },
  {
    "id": "2094-D-2018",
    "title": "DECLARASE LA EMERGENCIA TARIFARIA DURANTE 6 MESES EN TODO EL TERRITORIO NACIONAL. MODIFICACIÓN DE LA LEY 23349, DE IMPUESTO AL VALOR AGREGADO.",
    "votingId": 3796
  },
  {
    "id": "1685-D-2018",
    "title": "ACCESO IGUALITARIO A SERVICIOS ESENCIALES Y BIENES PÚBLICOS. RÉGIMEN.",
    "votingId": 3795
  },
  {
    "id": "3892-D-2017",
    "title": "IMPUESTO A LAS GANANCIAS - LEY 20628 -. MODIFICACIONES. DEROGACION DE LOS ARTÍCULOS 99 Y 100.",
    "votingId": 3794
  },
  {
    "id": "4005-D-2017",
    "title": "RÉGIMEN AUTOMÁTICO DE REINTEGRO DEL IMPUESTO AL VALOR AGREGADO ATRIBUIBLE A EXPORTACIONES Y ASIMILABLES EFECTUADOS POR MICRO, PEQUEÑAS MEDIANAS EMPRESAS.",
    "votingId": 3793
  },
  {
    "id": "5643-D-2017",
    "title": "IMPUESTO AL VALOR AGREGADO - IVA - DECRETO REGLAMENTARIO 692/98. MODIFICACIÓN DEL ARTICULO 29, SOBRE EXENCIÓN DEL IVA A LA LECHE ULTRAPASTEURIZADA.",
    "votingId": 3792
  },
  {
    "id": "2168-D-2017",
    "title": "PRECIOS DE LA CANASTA BÁSICA Y REDUCCIÓN DE LAS DISTORSIONES DE PRECIOS EN LA ECONOMÍA. RÉGIMEN PARA SU ESTABILIZACIÓN.",
    "votingId": 3791
  },
  {
    "id": "2167-D-2017",
    "title": "\"TASA CERO\" DEL IMPUESTO AL VALOR AGREGADO PARA PRODUCTOS DE LA CANASTA BÁSICA. RÉGIMEN.",
    "votingId": 3790
  },
  {
    "id": "4881-D-2017",
    "title": "IMPUESTO SOBRE LOS COMBUSTIBLES LÍQUIDOS Y GAS NATURAL - LEY 23966 -. MODIFICACIÓN DE LOS ARTÍCULOS 4° Y 7°, SOBRE PRODUCTOS GRAVADOS Y ALÍCUOTAS.",
    "votingId": 3789
  },
  {
    "id": "1388-D-2018",
    "title": "SOLICITAR AL PODER EJECUTIVO DISPONGA LAS MEDIDAS NECESARIAS PARA EQUILIBRAR EL ACCESO Y EL COSTO DEL SERVICIO PUBLICO DE GAS NATURAL ENTRE LOS USUARIOS DEL PAÍS, Y OTRAS CUESTIONES CONEXAS.",
    "votingId": 3788
  },
  {
    "id": "505-D-2018",
    "title": "IMPUESTO AL VALOR AGREGADO. MODIFICACIÓN DEL ARTICULO 28 SOBRE INCREMENTO A LA ALÍCUOTA PARA LAS VENTAS DE GAS, ENERGÍA ELÉCTRICA Y AGUAS REGULADAS POR MEDIDOR (REPRODUCCIÓN DEL EXPEDIENTE 7019-D-16).",
    "votingId": 3787
  },
  {
    "id": "310-D-2018",
    "title": "DEJAR SIN EFECTO LOS AUMENTOS TARIFARIOS DE LOS SERVICIOS PÚBLICOS DE GAS, ELECTRICIDAD, AGUA POTABLE Y CLOACAS, A PARTIR DEL MES DE ENERO DE 2018.",
    "votingId": 3786
  },
  {
    "id": "1605-D-2018",
    "title": "DEJAR SIN EFECTO LA DISPOSICIÓN 5/2018, DE LA SUBSECRETARIA DE RECURSOS HIDROCARBURIFEROS DEL MINISTERIO DE ENERGÍA Y MINERÍA DE LA NACIÓN, QUE ESTABLECE AUMENTOS EN EL PRECIO DE LA GARRAFA DE GAS LICUADO DE PETROLEO -GLP-.",
    "votingId": 3785
  },
  {
    "id": "256-D-2018",
    "title": "RÉGIMEN TARIFARIO ESPECIAL DE ENERGÍA PARA PRODUCTORES DE ECONOMÍAS REGIONALES ELECTRO-INTENSIVAS.",
    "votingId": 3784
  },
  {
    "id": "350-D-2018",
    "title": "APLICACIÓN DIFERENCIAL DEL IMPUESTO SOBRE LOS COMBUSTIBLES PARA LA PROVINCIA DE MISIONES.",
    "votingId": 3783
  },
  {
    "id": "775-D-2018",
    "title": "TARIFA DIFERENCIADA PARA ESTABLECIMIENTOS CULTURALES Y ARTÍSTICOS EN LOS SERVICIOS DE ENERGÍA ELÉCTRICA Y GAS. RÉGIMEN.",
    "votingId": 3782
  },
  {
    "id": "1322-D-2018",
    "title": "INSTRUIR AL ENARGAS - ENTE NACIONAL REGULADOR DEL GAS - PARA QUE INCLUYA LAS TARIFAS DE GAS DE USO DOMICILIARIO A LA PROVINCIA DE MENDOZA, DENTRO DE LA \"REGIÓN PROTAGONICE\", COMPRENDIDA POR LAS PROVINCIAS DE LA PAMPA, RIÓ NEGRO, CHUBUT, NEUQUEN, SANTA CRUZ, TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR Y EL PARTIDO DE PATAGONES DE LA PROVINCIA DE BUENOS AIRES.",
    "votingId": 3781
  },
  {
    "id": "1477-D-2018",
    "title": "\"TARIFA ELECTRICA DIFERENCIADA PARA LOS USUARIOS DE LAS PROVINCIAS DE SANTIAGO DEL ESTERO, TUCUMAN, JUJUY, CATAMARCA, SALTA Y LA RIOJA. CREACION (5504-D-2016, REPRODUCIDO).",
    "votingId": 3780
  },
  {
    "id": "1766-D-2018",
    "title": "ENERGÍA ELÉCTRICA - LEY 24065 -. INCORPORACIÓN DEL ARTICULO 1° BIS, SOBRE TARIFA DIFERENCIAL PARA USUARIOS DEL NEA SIN ACCESO A REDES DE GAS NATURAL.",
    "votingId": 3779
  },
  {
    "id": "1933-D-2018",
    "title": "INCREMENTO DEL CUADRO TARIFARIO DEL SERVICIO DE ENERGIA ELECTRICA. SE DEJA SIN EFECTO PARA AQUELLAS REGIONES GEOGRAFICAS QUE NO DISPONGAN DE RED DOMICILIARIA DE PROVISION DE GAS NATURAL (0501-D-2016, REPRODUCIDO).",
    "votingId": 3778
  },
  {
    "id": "1933-D-2018",
    "title": "INCREMENTO DEL CUADRO TARIFARIO DEL SERVICIO DE ENERGÍA ELÉCTRICA. SE DEJA SIN EFECTO PARA AQUELLAS REGIONES GEOGRÁFICAS QUE NO DISPONGAN DE RED DOMICILIARIA DE PROVISIÓN DE GAS NATURAL (0501-D-2016, REPRODUCIDO).",
    "votingId": 3777
  },
  {
    "id": "6298-D-2017",
    "title": "TARIFA SOCIAL EN SERVICIOS PÚBLICOS PARA COOPERATIVAS DE TRABAJO DE FABRICAS RECUPERADAS. RÉGIMEN.",
    "votingId": 3776
  },
  {
    "id": "1623-D-2018",
    "title": "RÉGIMEN TARIFAR ESPECIFICO PARA ORGANIZACIONES SOCIALES - LEY 27218 -. MODIFICACIÓN DEL ARTICULO 25 SOBRE PROHIBICIÓN DE INTERRUPCIÓN POR FALTA DE PAGO DE LOS SERVICIOS ESENCIALES A LAS ENTIDADES DE BIEN PUBLICO.",
    "votingId": 3775
  },
  {
    "id": "1714-D-2018",
    "title": "AUMENTO DE TARIFAS DE SERVICIOS PUBLICOS. SE DEJAN SIN EFECTO DESDE EL 1 DE ENERO DE 2016.",
    "votingId": 3774
  },
  {
    "id": "1761-D-2018",
    "title": "CONGELAMIENTO DE TARIFAS DE SERVICIOS PÚBLICOS CONCESIONADOS. CREACIÓN DE LA COMISIÓN PARA LA AUDITORIA, BALANCE Y REVISIÓN DE LAS MISMAS.",
    "votingId": 3773
  },
  {
    "id": "1831-D-2018",
    "title": "DECLARASE EL ESTADO DE EMERGENCIA TARIFARIA PARA LOS CONSUMIDORES Y USUARIOS POR 1 AÑO, DESDE EL 1° DE ENERO AL 31 DE DICIEMBRE DE 2018.",
    "votingId": 3772
  },
  {
    "id": "1818-D-2018",
    "title": "CRITERIOS DIFERENCIALES PARA LA EQUIDAD TARIFARIA FEDERAL. CREACION.",
    "votingId": 3771
  },
  {
    "id": "2142-D-2018",
    "title": "TARIFAS SUBSIDIADAS EN ÉPOCAS ESTIVALES. RÉGIMEN.",
    "votingId": 3770
  },
  {
    "id": "2133-D-2018",
    "title": "RAZONABILIDAD EN LAS TARIFAS DE SERVICIOS PÚBLICOS. APLICACIÓN.",
    "votingId": 3769
  },
  {
    "id": "6829-D-2017",
    "title": "SIMPLIFICACION Y DESBUROCRATIZACION DE LA ADMINISTRACION PUBLICA NACIONAL. REGIMEN.",
    "votingId": 3767
  },
  {
    "id": "6830-D-2017",
    "title": "SIMPLIFICACION Y DESBUROCRATIZACION PARA EL DESARROLLO PRODUCTIVO DE LA NACION. REGIMEN.",
    "votingId": 3766
  },
  {
    "id": "6828-D-2017",
    "title": "SIMPLIFICACION Y DESBUROCRATIZACION PARA EL DESARROLLO DE LA INFRAESTRUCTURA. REGIMEN.",
    "votingId": 3765
  },
  {
    "id": "146-S-2017",
    "title": "MODIFICACION DEL ARTICULO 128 DEL CODIGO PENAL DE LA NACION; RESPECTO DE TIPIFICAR EL DELITO DE TENENCIA DE REPRESENTACIONES DE MENORES DE EDAD DEDICADO A ACTIVIDADES SEXUALES EXPLICITAS (REPRODUCCION DEL EXPEDIENTE 3989-S-14).",
    "votingId": 3764
  },
  {
    "id": "1054-D-2018",
    "title": "REGIMEN JURIDICO PARA LA PREVENCION Y EL CONTROL DEL DOPAJE EN EL DEPORTE. - LEY 26912 -. MODIFICACION DEL ARTICULO 79, SOBRE LA CREACION DE LA COMISION NACIONAL ANTIDOPAJE.",
    "votingId": 3763
  }
]